0:acquisition
1:analysis
2:ancestral
3:ancient
4:arbuscular
5:arbuscular_mycorrhizal_fungi
6:arbuscular_mycorrhizas
7:association
8:closest
9:collect
10:colonization
11:colonize
12:delimit
13:early-diverging
14:electron
15:fern
16:flowering_plants
17:fungus
18:hornwort
19:land
20:land_plants
21:lineage
22:liverwort
23:microscopy
24:mya
25:mycorrhiza
26:odds
27:perform
28:previous
29:relative
30:singleton
31:symbiosis
32:symbiotic
33:taxa
34:15n
35:atmosphere
36:bean
37:belong
38:breeding_programs
39:bush
40:common_bean
41:compare
42:correlation
43:cultivate
44:deficiency
45:difference
46:drought
47:estimate
48:estimation
49:expose
50:farming
51:filling
52:genetic
53:genotype
54:grain
55:greater
56:growth
57:growth_habit
58:harvest
59:irrigated
60:legume
61:level
62:low
63:minimum
64:natural_abundance
65:nitrogen
66:nitrogen_fixation
67:observe
68:parent
69:phaseolus
70:phenotypic
71:phosphorus
72:pool
73:positive
74:quantify
75:reduction
76:result
77:sample
78:sea
79:seasonal
80:shoot
81:significant
82:smallholder
83:snf
84:soil_fertility
85:stress
86:study
87:suggest
88:superior
89:test
90:tissue
91:unfavorable
92:validate
93:variability
94:water
95:adaptation
96:climate
97:climate-smart
98:climate_change
99:exacerbate
100:financial
101:livelihood
102:loss
103:region
104:resilience
105:reveal
106:south_africa
107:sustainable_agricultural
108:vulnerable
109:accumulation
110:ailsa_craig
111:altered
112:analyze
113:beetle
114:correlate
115:crop_yields
116:cv
117:damage
118:deficit
119:deprive
120:devastating
121:differential
122:distinct
123:drought-responsive
124:drought_tolerance
125:expression
126:global_climate_change
127:insect
128:mediate
129:mir
130:mirna
131:myb
132:pest
133:potato
134:proline
135:putrescine
136:regulatory_networks
137:reprogramming
138:signaling
139:solanum_lycopersicum
140:stress-specific
141:targeting
142:tomato_plants
143:transcript
144:transcription_factor
145:transcription_factors
146:undergo
147:water_scarcity
148:water_stress
149:addition
150:agro-ecological
151:biodiversity
152:biomass
153:combination
154:damaging
155:disease
156:disturbed
157:ecosystem
158:effect
159:endanger
160:family
161:generalist
162:host
163:indigenous
164:infected
165:infection
166:inoculate
167:isolate
168:measure
169:mild
170:movement
171:native
172:native_plant
173:native_plants
174:native_species
175:reproductive
176:severe
177:spread
178:symptom
179:undisturbed
180:vegetation
181:virulent
182:virus
183:comparison
184:core
185:decrease
186:demonstrate
187:density
188:depth
189:differ
190:distribution
191:dwarf
192:experiment
193:explain
194:explanation
195:fed
196:field-grown
197:genotypic
198:high
199:isogenic
200:layer
201:length
202:nil
203:occur
204:penetrate
205:pore
206:profile
207:putative
208:rain
209:root
210:soil
211:soil_conditions
212:soil_physical
213:successive
214:temperature
215:vertical
216:wash
217:water_content
218:wheat
219:winter_wheat
220:yielding
221:abolish
222:acid
223:affect
224:ambient
225:antagonism
226:antagonistic
227:basal
228:biosynthesis
229:cinerea
230:concentration
231:contrast
232:defective
233:defence
234:disrupt
235:dynamics
236:exposure
237:favour
238:incidence
239:investigate
240:ja
241:jasmonic
242:lower
243:modulate
244:mutant
245:necrotrophic
246:npr
247:p._syringae
248:pathogen
249:pathogenesis-related
250:phytohormone
251:pi
252:plant-pathogen
253:proteinase_inhibitors
254:repress
255:salicylic
256:severity
257:signalling
258:signalling_pathway
259:silence
260:susceptibility
261:susceptible
262:tmv
263:tobacco_mosaic_virus
264:transgenic_plants
265:variation
266:algorithm
267:allocate
268:energy
269:functionality
270:minor
271:pesticide
272:pfs
273:quantity
274:scarce
275:simulation
276:spray
277:treat
278:verify
279:RNA
280:aa
281:acetyl-coa
282:backbone
283:balance
284:carbohydrate
285:carbon
286:confer
287:controlled_conditions
288:cope
289:cycle
290:dark-induced
291:degradation
292:endogenous
293:evident
294:exogenous
295:follow
296:higher
297:imbalanced
298:impairment
299:intermediate
300:leave
301:lipid
302:lycopersicon_esculentum
303:metabolism
304:normal
305:optimal
306:player
307:polar
308:ramification
309:reaction
310:reduce
311:rescue
312:shift
313:starvation
314:stressed
315:sulfide
316:sulfite
317:sulfite_oxidase
318:sulfur
319:sulfur_metabolism
320:total
321:tricarboxylic
322:uncover
323:wild-type
324:allocation
325:anthesis
326:compensate
327:cultivar
328:day
329:day/night
330:developmental
331:earlier
332:exclusion
333:faba
334:faba_bean
335:floral
336:flower
337:flowering
338:germination
339:heat
340:heat_stress
341:linear
342:nodal
343:node
344:plasticity
345:pod
346:pollen
347:pollinator
348:position
349:potted
350:score
351:threshold
352:tolerant
353:treatment
354:vicia_faba
355:winter
356:aggregate
357:aggregation
358:change
359:conservation_tillage
360:crop_productivity
361:crop_residue
362:decline
363:deteriorate
364:dtpa-extractable
365:field_experiment
366:fraction
367:labile
368:nutrient
369:parameter
370:passive
371:persist
372:prominent
373:ratio
374:recalcitrant
375:removal
376:residue
377:retention
378:rice
379:rice-based
380:rice-growing
381:rice-wheat
382:rotation
383:seed
384:soil_organic_carbon
385:soil_quality
386:south_asia
387:stabilize
388:stable
389:tillage
390:toc
391:total_organic_carbon_(toc
392:transplant
393:tropical
394:zero-till
395:zero-tillage
396:zn
397:N2O
398:ch
399:complete_block_design
400:conversion
401:ct
402:cumulative
403:double
404:emission
405:external
406:flux
407:ghg
408:global_warming
409:greenhouse_gases
410:growing_seasons
411:gwp
412:hunan_province
413:influence
414:methane
415:mitigation
416:nitrous_oxide
417:no-till
418:nt
419:oryza_sativa
420:paddy_fields
421:peak
422:randomize
423:rotary
424:rt
425:sequestration
426:similar
427:single
428:southern_china
429:the_experiment
430:vulnerability
431:acclimation
432:arabidopsis_thaliana
433:constant
434:corroborate
435:dissipation
436:excess
437:factor
438:find
439:fitness
440:flexible
441:fluctuate
442:fluctuating
443:grown
444:high_energy
445:hl
446:intensity
447:light-dependent
448:ll
449:membrane
450:morphological
451:photon
452:regime
453:reorganization
454:reversible
455:short-term
456:thylakoid_membrane
457:μmol
458:20th
459:age
460:average
461:border
462:close
463:cosmetic
464:disappear
465:distinctive
466:fewer
467:folk
468:gastrointestinal_disorders
469:informant
470:interview
471:italian
472:km
473:medicinal
474:nutritive
475:oral
476:remote
477:the_age
478:topical
479:typical
480:air_temperature
481:depths
482:drought-resistant
483:dry
484:fall
485:fertilization
486:grain-filling
487:irrigation
488:paddy
489:precipitation
490:standing
491:surface
492:two-year
493:warm
494:alleviation
495:amino_acids
496:chlorophyll
497:cytokinin
498:gaba
499:glutamic
500:glycine
501:glycolytic
502:hormonal
503:ja-ile
504:magnesium
505:maize
506:mg
507:mineral
508:mm
509:nutrition
510:organic_acids
511:phytohormones
512:polyamine
513:regulate
514:riboside
515:serine
516:silicon_(si
517:soluble
518:sugar
519:tolerance
520:well-documented
521:abiotic
522:abiotic_stress
523:biomolecule
524:chloroplast
525:control
526:detoxification
527:express
528:extreme
529:glutathione_transferase
530:gst
531:herbicide
532:homeostasis
533:maintenance
534:mannitol
535:molecular_mechanisms
536:morphophysiological
537:nacl
538:nucleus
539:organelle
540:osmotic_stress
541:overexpress
542:overexpression
543:oxidative
544:oxidative_stress
545:parallel
546:perturbation
547:plant_metabolism
548:plastid
549:pt
550:salt
551:signal
552:theta
553:tobacco
554:transcriptome
555:transgene
556:transplastomic
557:turgor
558:underlying
559:upregulate
560:whole-genetic
561:accompany
562:administer
563:ailment
564:anal
565:burning
566:carry
567:chew
568:deforestation
569:dermal
570:drinking
571:eat
572:ethnobotanical
573:fabaceae
574:farmland
575:fidelity
576:fl
577:fumigation
578:garden
579:genera
580:grind
581:heal
582:herb
583:home
584:independent
585:indigenous_knowledge
586:leaf
587:life_form
588:livestock
589:man
590:matrix
591:medicinal_plant
592:medicinal_plants
593:nasal
594:observation
595:ocular
596:overexploitation
597:overgrazing
598:paired
599:pearson_correlation
600:powder
601:preference
602:ranking
603:semi-structured
604:sex
605:shrub
606:site
607:smear
608:tooth
609:traditional_medicinal
610:traditional_medicine
611:vaginal
612:walk
613:woman
614:abatement
615:assumption
616:baltic_sea
617:construct
618:decision_makers
619:ecosystem_services
620:equip
621:eutrophication
622:mussel
623:numerical
624:uncertain
625:uncertainty
626:valuation
627:weather
628:abundance
629:ascomycete
630:belowground
631:clade
632:classification
633:co-occur
634:community_structure
635:comparable
636:detect
637:dominate
638:ectomycorrhizal
639:fine
640:forest
641:forest_ecosystems
642:fragment
643:invade
644:mycorrhizal
645:neighbor
646:phylogenetic
647:plant-fungus
648:plant_roots
649:proximity
650:pyrosequencing
651:root-associated
652:spatial
653:spatial_scale
654:subtropical
655:symbiont
656:taxonomic
657:temperate
658:tiny
659:tropics
660:ubiquitous
661:agronomic
662:bear
663:calculate
664:central
665:coupling
666:deplete
667:ecological
668:examine
669:fertilizer
670:household
671:labor
672:land_degradation
673:likelihood
674:maize-based
675:modeling
676:monoculture
677:negative
678:population_growth
679:process-based
680:profit
681:simulate
682:simulated
683:socio-economic
684:southern_africa
685:stability
686:trade-off
687:agrochemical
688:conservation_agriculture
689:crop_rotation
690:developing_countries
691:disturbance
692:intensification
693:larger
694:machine
695:minimal
696:savings
697:soil_carbon
698:uptake
699:water_conservation
700:annexin
701:antenna
702:calcium
703:cell
704:counteract
705:determine
706:drought-induced
707:electron_transport
708:energy_dissipation
709:green
710:high_level
711:light-induced
712:maximum
713:mrna
714:non-photochemical
715:outer
716:photooxidative
717:photoprotection
718:photosynthesis
719:photosystem_ii
720:preserve
721:pronounced
722:protein
723:psii
724:quantum
725:reaction_centers
726:redox
727:root_zone
728:solanum_tuberosum
729:transcription
730:transgenic
731:wild_type
732:wt
733:xanthophyll
734:zeaxanthin
735:activate
736:activation
737:activator
738:alteration
739:attenuate
740:bone
741:bone_loss
742:c-fos
743:cathepsin
744:differentiation
745:downregulate
746:downregulation
747:ferment
748:inhibit
749:integrin
750:intercellular
751:ligand-induced
752:macrophage
753:marker
754:mitogen-activated_protein_kinases
755:nf-κb
756:nuclear
757:oral_administration
758:osteoclastogenesis
759:osteoporosis
760:ovariectomized
761:phosphatase
762:protective
763:rankl-induced
764:rat
765:raw
766:reactive_oxygen
767:receptor
768:serum
769:substrate
770:suppress
771:t_cells
772:adaptive
773:adaptive_capacity
774:asset
775:boost
776:central_america
777:climate_change_adaptation
778:climatic
779:determinant
780:disparity
781:diversification
782:driver
783:east_africa
784:empirical
785:exception
786:income
787:located
788:market
789:pattern
790:relax
791:size
792:spatial_scales
793:specialization
794:urbanization
795:variable
796:west_africa
797:antidiabetic
798:aromatic_plants
799:asthma
800:authentication
801:ayurvedic
802:bite
803:burn
804:diabetes
805:diarrhoea
806:disorder
807:elderly
808:ethnomedicinal
809:eye_diseases
810:fever
811:field_survey
812:folk_medicine
813:indian
814:jaundice
815:liver
816:pain
817:prescribe
818:snake
819:taxonomist
820:therapy
821:traditional_healers
822:traditional_knowledge
823:tribal
824:wealth
825:wind
826:accounting
827:active
828:art
829:breed
830:breeder
831:co-exist
832:community-based
833:feed
834:food_security
835:orientation
836:plant_breeding
837:robustness
838:strong_interactions
839:sustainable_agriculture
840:urgency
841:city
842:constrain
843:innovate
844:recurrent
845:scheme
846:RNA-guided
847:RNA-seq
848:assay
849:barley
850:cas
851:cent
852:ckx
853:confirm
854:crop_yield
855:degrade
856:dehydrogenase
857:enzyme
858:flow
859:formation
860:homozygote
861:hormone
862:irreversible
863:isoprenoid
864:knock-down
865:knock-out
866:macronutrient
867:manipulation
868:phenotyping
869:planta
870:side_chain
871:silencing
872:starch
873:tiller
874:transport
875:behaviour
876:birefringence
877:differential_scanning_calorimetry
878:digestibility
879:digestion
880:distilled_water
881:electric_field
882:electric_fields
883:hydrolysis
884:kj/Kg
885:kv/cm
886:light_microscopy
887:medium
888:pef
889:potato_starch
890:pulsed
891:temperature_range
892:tga
893:thermal_stability
894:thermogravimetry
895:var
896:α-amylase
897:agrobacterium-mediated
898:callus
899:cca
900:circadian_clock
901:clone
902:cloning
903:contrary
904:dawn
905:diminution
906:exhibit
907:fluctuation
908:genetic_transformation
909:lowest
910:mature
911:mobilize
912:noon
913:over-expression
914:period
915:progeny
916:promoter
917:qrt-PCR
918:repression
919:rhythmicity
920:rnai
921:rnaus
922:vary
923:vector
924:vigor
925:weight
926:width
927:1h
928:aphid
929:aspergillus_niger
930:bemisia_tabaci
931:bioassay
932:cell_wall
933:cellular
934:character
935:confocal_microscopy
936:deformity
937:emit
938:feeding
939:fold
940:growth_retardation
941:helicoverpa_armigera
942:larva
943:methanol
944:methylesterase
945:mortality
946:multiplication
947:myzus_persicae
948:nmr
949:pectin
950:polyphagous
951:proton
952:pupa
953:spectroscopy
954:spodoptera_litura
955:stomata
956:suck
957:survive
958:trichome
959:tube
960:volatile_organic_compound
961:whitefly
962:10-day
963:10_days
964:adventitious_roots
965:car
966:carotenoid
967:chl
968:cucumber
969:dependent
970:diffusion
971:dm
972:excessive
973:fresh
974:gas
975:height
976:ht
977:mass
978:morphology
979:net_photosynthesis
980:oxygen
981:photosynthetic
982:plant_growth
983:poor
984:rainfall
985:sensitive
986:stunt
987:submerged
988:survival
989:waterlog
990:waterlogging
991:wue
992:adaption
993:aha
994:antiporter
995:atpase
996:co-express
997:co-expression
998:comparative
999:efflux
1000:electrochemical
1001:encode
1002:extrusion
1003:faster
1004:halophyte
1005:malondialdehyde
1006:mda
1007:na
1008:oxidative_damage
1009:plasma_membrane
1010:pm
1011:proton_gradient
1012:saline
1013:salt_tolerance
1014:sesuvium_portulacastrum
1015:sos
1016:toxicity
1017:csa
1018:differentiate
1019:diversified
1020:equitable
1021:food_insecurity
1022:migrate
1023:multivariate_statistical
1024:off-farming
1025:orient
1026:policy_makers
1027:proceed
1028:resource-poor
1029:shock
1030:typology
1031:wealthier
1032:align
1033:annotation
1034:chromosome
1035:cluster
1036:code
1037:consist
1038:cucurbit
1039:degree
1040:deletion
1041:eudicot
1042:genome_size
1043:hotspot
1044:interspecific
1045:intraspecific
1046:largest
1047:location
1048:mb
1049:melon
1050:nbs-lrr
1051:proportion
1052:resequencing
1053:sequence
1054:similarity
1055:single_nucleotide_polymorphisms
1056:smaller
1057:syntenic
1058:watermelon
1059:2-de
1060:asiaticus
1061:bacteria
1062:ca
1063:cap
1064:chitinase
1065:citrus
1066:cu
1067:cu/zn
1068:destructive
1069:down-regulate
1070:down-regulation
1071:enhancer
1072:expression_profiles
1073:granule-bound
1074:grapefruit
1075:hlb
1076:icp
1077:interrelationship
1078:kda
1079:las-infected
1080:mass_spectrometry
1081:match
1082:mn
1083:nutritional_status
1084:peroxiredoxin
1085:phloem-limited
1086:protein_synthesis
1087:proteomic
1088:shed
1089:spot
1090:superoxide_dismutase
1091:symptomatic
1092:synthase
1093:up-regulation
1094:broad-spectrum
1095:burst
1096:capsicus
1097:defense-related
1098:disease_resistance
1099:hypersensitive_response
1100:immune
1101:immunity
1102:kinase
1103:l-type
1104:lectin
1105:mitogen-activated_protein_kinase
1106:mottle
1107:pathotype
1108:pepper
1109:phenotype
1110:pre-treatment
1111:priming
1112:pv
1113:restore
1114:secondary_metabolite
1115:sequencing
1116:suppression
1117:systemic_acquired_resistance
1118:transcriptional
1119:vesicatoria
1120:viral_infection
1121:virus-induced
1122:xanthomonas_campestris
1123:β-aminobutyric
1124:aba-mediated
1125:assembly
1126:atg
1127:autophagosome
1128:autophagy
1129:bind
1130:chromatin_immunoprecipitation
1131:closure
1132:couple
1133:critical_role
1134:electrophoretic
1135:induction
1136:insoluble
1137:mobility
1138:qpcr
1139:resistant
1140:stomatal
1141:tomato
1142:ubiquitinated
1143:anionic
1144:benzoate
1145:cacl
1146:cadmium
1147:carbohydrate_metabolism
1148:catalyst
1149:cd
1150:confirmation
1151:contaminant
1152:cytochrome
1153:dtpa
1154:encyclopedia
1155:extractable
1156:ftir
1157:functional_group
1158:functional_groups
1159:heavy
1160:heavy_metal
1161:immobilization
1162:ion
1163:kegg
1164:metagenome
1165:naoh
1166:pah
1167:phenanthrene
1168:prediction
1169:straw
1170:with/without
1171:aboveground
1172:agronomy
1173:alternate
1174:anthropogenic
1175:clipping
1176:denitrification
1177:dissolve
1178:index
1179:organic
1180:photosynthate
1181:spikelet
1182:unknown
1183:white
1184:accommodate
1185:cascade
1186:constitutive
1187:defens
1188:defense
1189:herbivore
1190:herbivorous
1191:herbivory
1192:insecticidal
1193:interfere
1194:internal
1195:jasmonate
1196:latex
1197:molecular_weight
1198:nectar
1199:nesting
1200:phosphorylation
1201:plant-insect
1202:plant_defense
1203:predator
1204:refuge
1205:reinforce
1206:repel
1207:resist
1208:reuse
1209:sequester
1210:specialized
1211:undamaged
1212:volatile
1213:wax
1214:wounded
1215:accordance
1216:alter
1217:attack
1218:biotic
1219:compost
1220:elicitation
1221:endophytic
1222:evaluate
1223:headspace
1224:indirect
1225:infestation
1226:microbe
1227:microorganism
1228:mite
1229:soil-borne
1230:solani
1231:spider
1232:spider_mite
1233:spotted
1234:strain
1235:stressor
1236:suppressive
1237:tetranychus_urticae
1238:DNA
1239:allele
1240:bp
1241:coding_region
1242:curl
1243:designate
1244:exon
1245:homolog
1246:implicate
1247:infect
1248:localized
1249:locus
1250:messenger_rna
1251:polymorphic
1252:polymorphism
1253:proximal
1254:recessive
1255:recombinant
1256:ribosome
1257:segregate
1258:span
1259:surveillance
1260:ty
1261:tylcv
1262:unchanged
1263:yellow
1264:absent
1265:biosynthesize
1266:composite
1267:distinguished
1268:dxr
1269:endophyte
1270:enrich
1271:iaa
1272:in-vivo
1273:indole-3-acetic_acid
1274:nitrogen-fixing
1275:secondary_metabolites
1276:somnifera
1277:withania
1278:withanolide
1279:acceleration
1280:apparatus
1281:contents
1282:deficient
1283:delay
1284:detach
1285:foliage
1286:knockdown
1287:light_intensity
1288:pigment
1289:progression
1290:regulator
1291:senescence
1292:whirly
1293:anti-hypertensive
1294:antihypertensive
1295:baseline
1296:cardiovascular
1297:clinical_trials
1298:decoction
1299:dominant
1300:ethnobotany
1301:ethnopharmacological
1302:herbal
1303:highest
1304:hypertension
1305:northern
1306:pharmacological
1307:phytochemical
1308:quantitative
1309:questionnaire
1310:relative_frequency
1311:responsible
1312:accession
1313:aerial
1314:agricultural_production
1315:automate
1316:campaign
1317:consistent
1318:daily
1319:dataset
1320:dead
1321:field_trials
1322:high_yield
1323:imagery
1324:longitudinal
1325:map
1326:marginal
1327:morphometric
1328:pimpinellifolium
1329:presence
1330:repeated
1331:salt-treated
1332:senescent
1333:spectral
1334:time-series
1335:uav
1336:wild
1337:wild_tomato
1338:accumulate
1339:agreement
1340:cell_nucleus
1341:effector
1342:hypersensitive
1343:immune_responses
1344:interconnected
1345:involvement
1346:localisation
1347:mapk
1348:mapk_cascade
1349:mapk_kinase
1350:mkk
1351:module
1352:nicotiana_benthamiana
1353:pathogen-associated_molecular_patterns
1354:pathogen-derived
1355:plant_development
1356:potato_virus_y
1357:sequence_analysis
1358:trigger
1359:yeast_two-hybrid
1360:agricultural_management
1361:classify
1362:pa
1363:precision_agriculture
1364:sensor
1365:weed
1366:wireless_sensor_networks
1367:abiotic_factors
1368:antioxidant
1369:chelation
1370:co-precipitation
1371:compartmentation
1372:contamination
1373:metal
1374:metal_ions
1375:metal_toxicity
1376:si-mediated
1377:stimulation
1378:supplementation
1379:the_higher
1380:toxic_metals
1381:1a
1382:compatible
1383:dehydration-responsive
1384:downstream
1385:dreb
1386:dreb1a
1387:drought-tolerant
1388:element-bind
1389:elongation
1390:homologue
1391:hypocotyl
1392:metabolome
1393:overexpressor
1394:phytochrome-interacting
1395:pif
1396:plant_genetic
1397:protoplast
1398:retardation
1399:solute
1400:stress-inducible
1401:transactivation
1402:wall-related
1403:5_times
1404:backgroundthe
1405:boll
1406:catalyze
1407:cdna
1408:cholesterol
1409:compatibility
1410:cyp
1411:cytochromes_p
1412:enlarged
1413:mammalian
1414:maturation
1415:mitochondria
1416:mitochondrial
1417:monooxygenase
1418:plant_cells
1419:precursor
1420:progesterone
1421:steroid
1422:vegetative
1423:visible
1424:amendment
1425:aquatic
1426:ash
1427:crop_cycle
1428:crop_residues
1429:decompose
1430:decomposer
1431:decomposition
1432:ecosystem_service
1433:fauna
1434:invertebrate
1435:litter
1436:litterbag
1437:mass_loss
1438:mesh
1439:meso
1440:microbial
1441:proxy
1442:separation
1443:soil_fauna
1444:apx
1445:cat
1446:gpx
1447:gr
1448:halotolerant
1449:machinery
1450:modulation
1451:pgpr
1452:responsive
1453:rhizobacteria
1454:root_systems
1455:str
1456:stress-induced
1457:tissue-specific
1458:uninoculated
1459:afford
1460:attenuata
1461:community-level
1462:ecosystem-level
1463:frequency
1464:genetic_diversity
1465:genetically_diverse
1466:habitat
1467:nicotiana
1468:phenotypic_variation
1469:recapture
1470:terrestrial_ecosystems
1471:trophic
1472:wild_tobacco
1473:13c
1474:absence
1475:biotrophic
1476:de_novo
1477:divert
1478:fa
1479:fatty_acid
1480:fuel
1481:isotopolog
1482:japonicus
1483:label
1484:obligate
1485:paralog
1486:perturb
1487:profiling
1488:recapitulate
1489:conclusion
1490:confirmatory
1491:dose-dependent
1492:ga
1493:gibberellin
1494:localization
1495:plant_physiology
1496:radioisotope
1497:ser/thr
1498:silicon
1499:thioredoxin
1500:acibenzolar-s-methyl
1501:amide
1502:benzothiadiazole
1503:bth
1504:caffeoylputrescine
1505:defence_mechanisms
1506:dramatic
1507:ethylene
1508:hydroxycinnamic
1509:inoculation
1510:nahg
1511:parental
1512:pr
1513:sa-dependent
1514:tswv
1515:absolute
1516:ascorbate
1517:catalase
1518:copper
1519:foliar
1520:fruit
1521:glutathione
1522:glutathione_peroxidase
1523:gsh
1524:nanoparticle
1525:nutritional
1526:pal
1527:peroxidase
1528:phenol
1529:phenylalanine_ammonia_lyase
1530:sod
1531:vitamin_c
1532:Ha
1533:avian
1534:bird
1535:commodity
1536:crp
1537:destroy
1538:fragmentation
1539:grassland
1540:hectare
1541:incremental
1542:invest
1543:land-cover
1544:natural_gas
1545:north
1546:oil
1547:parameterize
1548:resultant
1549:return
1550:striking
1551:terrestrial
1552:tradeoff
1553:wildlife
1554:deviate
1555:diagnosis
1556:food_system
1557:food_systems
1558:geographical
1559:harbor
1560:hybrid
1561:inexpensive
1562:multi-level
1563:niche
1564:rural_development
1565:social
1566:transition
1567:unsustainable
1568:vegetable
1569:chemistry
1570:deposit
1571:deposition
1572:flora
1573:phylogeny
1574:phytolith
1575:proline-rich
1576:reconstruct
1577:silica
1578:solid
1579:aliphatic
1580:cysteine
1581:disruption
1582:glucosinolate
1583:gsl
1584:long-day
1585:stem
1586:storage
1587:sulfate
1588:sultr
1589:250_mm
1590:atnhx
1591:combined
1592:cytoplasm
1593:export
1594:extracellular_space
1595:kill
1596:membrane-bound
1597:plant_cell
1598:plasma
1599:tolerate
1600:vacuolar
1601:vacuole
1602:arable
1603:crop_production
1604:exchangeable
1605:fertiliser
1606:lime
1607:liming
1608:linseed
1609:lupin
1610:oats
1611:oilseed_rape
1612:ph
1613:soil_ph
1614:soil_types
1615:spring
1616:triticale
1617:weak
1618:biomarker
1619:brassica_campestris
1620:bulk
1621:cm
1622:da
1623:derivatization
1624:deserve
1625:fatty_acids
1626:free
1627:gas_chromatography-mass_spectrometry
1628:gc-ms
1629:growing_season
1630:ly
1631:mg/Kg
1632:net
1633:plant-derived
1634:rape
1635:residual
1636:rhizosphere
1637:root-derived
1638:sequential
1639:short-chain
1640:suberin
1641:substitute
1642:super
1643:topsoil
1644:turnover
1645:year-round
1646:abscisic
1647:adventitious_root
1648:amino
1649:donor
1650:ethephon
1651:glutathione_s-transferase
1652:glutathione_transferases
1653:glycine_max
1654:hinder
1655:initiation
1656:kinetin
1657:ros
1658:soybean
1659:surface_area
1660:untreated
1661:wl
1662:μm
1663:c_stock
1664:cowpea
1665:depletion
1666:enrichment
1667:environmental_pollution
1668:equivalent
1669:fallow
1670:field_trial
1671:igp
1672:indo-gangetic_plains
1673:intensify
1674:intervene
1675:middle
1676:partial
1677:register
1678:soil_health
1679:stagnation
1680:stock
1681:summer
1682:assign
1683:cellular_processes
1684:cleavage
1685:cohort
1686:double-stranded
1687:drb
1688:hierarchical
1689:knockout
1690:microrna
1691:pho
1692:phosphate
1693:phosphorous
1694:po
1695:rna_silencing
1696:tight
1697:acclimate
1698:balancing
1699:cold
1700:eutrema
1701:excitation
1702:extremophile
1703:fluorescence
1704:freezing
1705:greatest
1706:imbalance
1707:instantaneous
1708:irradiance
1709:operate
1710:oxidation
1711:oxidize
1712:partition
1713:partitioning
1714:photochemistry
1715:photoinhibition
1716:photoperiod
1717:photoprotective
1718:photosynthetic_electron_transport
1719:photosynthetic_pigments
1720:possess
1721:predispose
1722:pressure
1723:salsuginea
1724:salsugineum
1725:thellungiella
1726:φpsii
1727:agroecological
1728:assume
1729:belief
1730:cultivation
1731:flood
1732:flooding
1733:greenhouse_gas
1734:indian_subcontinent
1735:inorganic
1736:intermittent
1737:long-lived
1738:organic_matter
1739:prevalence
1740:region-specific
1741:short-lived
1742:warming
1743:water_management
1744:aerobic
1745:consequent
1746:dissolved_organic_carbon
1747:drainage
1748:eh
1749:exceed
1750:food_quality
1751:gradient
1752:pot
1753:redox_potential
1754:solubility
1755:temporal
1756:trace_metal
1757:trace_metals
1758:vice_versa
1759:binary
1760:byproduct
1761:hierarchical_clustering
1762:higher_plants
1763:imply
1764:incomplete
1765:pathogenic
1766:phylogenic
1767:predict
1768:predictive_power
1769:controlled
1770:dynamic
1771:ec
1772:explanatory_power
1773:hypothesize
1774:oscillation
1775:regularity
1776:subsp
1777:sudden
1778:time_series
1779:unstressed
1780:zea_mays
1781:adult
1782:bacterial_infection
1783:biological_process
1784:boron
1785:carrier
1786:conspecific
1787:counterpart
1788:cue
1789:d._citri
1790:darkness
1791:diaphorina_citri
1792:disperse
1793:iron
1794:methyl
1795:methyl_salicylate
1796:non-infected
1797:odorant
1798:pathogen-induced
1799:plant_nutrients
1800:plant_pathogenic
1801:plant_pathogens
1802:potassium
1803:psyllid
1804:quantification
1805:settling
1806:zinc
1807:alignment
1808:consistency
1809:decision-making
1810:healthy
1811:informal
1812:metric
1813:mitigate_climate_change
1814:narrative
1815:nexus
1816:nutritious
1817:profound
1818:respond
1819:rural
1820:tend
1821:territory
1822:viability
1823:a._thaliana
1824:aggressiveness
1825:alternaria
1826:black_spot
1827:brassica
1828:brassicicola
1829:dehydration
1830:dispersal
1831:germinate
1832:intact
1833:parasitic
1834:pathosystem
1835:repertoire
1836:seed-borne
1837:spore
1838:transcriptomic
1839:transmission
1840:alarmone
1841:algae
1842:chloroplast_dna
1843:deprivation
1844:dna_replication
1845:guanosine
1846:hydrolyze
1847:inhibition
1848:molecule
1849:mosaic
1850:nucleotide
1851:orchestrate
1852:photosynthetic_efficiency
1853:pleiotropic
1854:ppgpp
1855:rela/spot
1856:relocation
1857:remobilization
1858:replication
1859:rsh
1860:stressful
1861:stringent
1862:unusual
1863:withstand
1864:arthropod
1865:brassica_napus
1866:cover_crops
1867:evenness
1868:garlic
1869:infested
1870:natural_enemies
1871:planting
1872:rapeseed
1873:rotational
1874:species_diversity
1875:the_presence
1876:ci
1877:color
1878:cultural
1879:dye
1880:extinction
1881:gender
1882:icf
1883:repulsion
1884:sampling
1885:settlement
1886:textile
1887:cell_death
1888:over-expressing
1889:phytopathogenic
1890:protease
1891:protease_inhibitors
1892:proteolysis
1893:proteolytic
1894:recombinant_proteins
1895:serine_protease
1896:spi
1897:2b
1898:attraction
1899:blend
1900:bumblebee
1901:cmv
1902:cmv-infected
1903:cucumber_mosaic_virus
1904:female
1905:fertilize
1906:forage
1907:male
1908:mock-inoculated
1909:offspring
1910:outweigh
1911:ovule
1912:plant-pollinator
1913:pollinate
1914:probability
1915:reproductive_success
1916:selection_pressures
1917:speculate
1918:suppressor
1919:unable
1920:volatile_organic_compounds
1921:35s
1922:breaking
1923:deduce
1924:eif
1925:infectious
1926:microarray
1927:proliferation
1928:synergistic
1929:up-regulate
1930:viral_replication
1931:week
1932:young
1933:col
1934:display
1935:gaseous
1936:impaired
1937:nitrate
1938:nitric_oxide
1939:photosynthesis-related
1940:rbohd
1941:reactive_oxygen_species
1942:signaling_molecule
1943:actinomycete
1944:alkaline_phosphatase
1945:astragalus
1946:boot
1947:cover_crop
1948:incorporation
1949:lolium_multiflorum
1950:maturity
1951:microbial_community
1952:milk
1953:sinicus
1954:tillering
1955:vetch
1956:β-glucosidase
1957:acquire
1958:aldehyde
1959:aldehyde_dehydrogenase
1960:aldh
1961:aldh7b
1962:analyse
1963:enzymatic
1964:heavy_metals
1965:nadh
1966:nadph
1967:t-DNA
1968:thermotolerance
1969:unclear
1970:wounding
1971:articular
1972:band
1973:complication
1974:dislocation
1975:distal
1976:fracture
1977:healing
1978:humerus
1979:intramedullary
1980:mobilisation
1981:olecranon
1982:osteotomy
1983:patient
1984:post-operative
1985:screw
1986:suture
1987:tension
1988:x-ray
1989:biological_pest_control
1990:confounding
1991:conservation_status
1992:conserve
1993:count
1994:crop_diversification
1995:crop_diversity
1996:cropland
1997:disentangle
1998:farm_management
1999:focal
2000:heterogeneity
2001:heterogeneous
2002:landscape
2003:landscape-level
2004:perennial
2005:radius
2006:richness
2007:species-rich
2008:species_richness
2009:artificial
2010:correspond
2011:health_care
2012:arsenate
2013:arsenic
2014:arsenite
2015:as-induced
2016:carcinogenic
2017:genotoxic
2018:glutathione_reductase
2019:non-enzymatic
2020:phytochelatin
2021:soil-plant
2022:speciation
2023:translocation
2024:95%_ci
2025:accord
2026:age-adjusted
2027:aged
2028:anxiety
2029:confidence_interval
2030:cross-sectional_study
2031:depression
2032:hunt
2033:logistic_regression
2034:manual
2035:norwegian
2036:occupation
2037:occupational
2038:odds_ratio
2039:socioeconomic_status
2040:working
2041:african
2042:cash_crops
2043:continental
2044:diversify
2045:employment
2046:food_crops
2047:multi-scale
2048:ownership
2049:percent
2050:purchase
2051:sale
2052:habit
2053:item
2054:median
2055:meta-analysis
2056:output
2057:rest
2058:rodent
2059:scarcity
2060:seedle
2061:aquaporin
2062:assimilation
2063:broccoli
2064:carbon_nanotubes
2065:energetic
2066:multiwalled
2067:mwcnt
2068:nacl-treated
2069:nanotube
2070:negative_effects
2071:permeability
2072:rigidity
2073:salt-stressed
2074:transduction
2075:transmission_electron_microscopy
2076:avoidance
2077:biochemical_reactions
2078:duration
2079:environmental_stress
2080:offset
2081:organellar
2082:osmoprotectant
2083:signaling_cascades
2084:stimulus
2085:Kg/Ha
2086:aestivum
2087:ecology
2088:life_cycle
2089:monthly
2090:oak
2091:orchard
2092:pine
2093:plantation
2094:tree
2095:truffle
2096:tuber
2097:catabolic
2098:cycling
2099:definite
2100:discrimination
2101:dose
2102:fixation
2103:liquidambari
2104:multivariate_analysis
2105:n-fertilizer
2106:nitrogenase
2107:nitrogenous
2108:pca
2109:phomopsis
2110:plfa
2111:subgroup
2112:acidic_soils
2113:al
2114:biochar
2115:biofertilizer
2116:cytosolic
2117:dry_matter
2118:migration
2119:respiration
2120:root_tips
2121:soil_acidity
2122:airborne
2123:contact
2124:ecological_role
2125:minute
2126:nearby
2127:plant-plant
2128:subtle
2129:synchronization
2130:synchronize
2131:touch
2132:arable_land
2133:broad-leaved
2134:field_experiments
2135:instability
2136:northern_europe
2137:pea
2138:production_systems
2139:contaminate
2140:formosus
2141:hydrolase
2142:lhl
2143:linolenic
2144:lipid_peroxidation
2145:makeup
2146:ni
2147:non-inoculated
2148:oxidase
2149:phytohormonal
2150:phytoremediation
2151:polyphenol_oxidase
2152:rt-PCR
2153:sp
2154:stress-responsive
2155:berry
2156:block
2157:cabernet_sauvignon
2158:cane
2159:diameter
2160:equation
2161:grower
2162:mound
2163:pruning
2164:san_joaquin_valley
2165:trunk
2166:vine
2167:vineyard
2168:wood
2169:woody
2170:altitude
2171:andean
2172:dissipate
2173:isotopic
2174:leguminous
2175:meter
2176:peruvian
2177:sea_level
2178:exercise
2179:focus_group
2180:herbal_medicines
2181:inherit
2182:knowledgeable
2183:participatory
2184:southwest
2185:village
2186:gsnor
2187:longer
2188:nacl-induced
2189:nir
2190:nitrite
2191:noa
2192:reactive
2193:reductase
2194:s-nitrosoglutathione
2195:s-nitrosothiol
2196:salt-induced
2197:sno
2198:synthase-like
2199:caterpillar
2200:conjugate
2201:defensive
2202:gss
2203:herbivory-induced
2204:impair
2205:ja-dependent
2206:ja-isoleucine
2207:lepidopteran
2208:s._litura
2209:toxin
2210:ultraviolet-b
2211:unidentified
2212:uv-absorbing
2213:uv-b
2214:agroecosystem
2215:agroforestry
2216:coarse
2217:enhancing
2218:equal
2219:iterative
2220:labour
2221:millet
2222:parkland
2223:reverse
2224:semi-arid
2225:soil_degradation
2226:sorghum
2227:string
2228:upscale
2229:15n-labeled
2230:ameliorate
2231:damages
2232:green_manure
2233:labeling
2234:nh
2235:noticeable
2236:plant_shoots
2237:recovery
2238:soil_microbial
2239:urea
2240:dual
2241:fi
2242:humid
2243:magnitude
2244:monsoon
2245:root-zone
2246:seed_number
2247:seed_oil
2248:water-use
2249:whole-plant
2250:crude
2251:ethnic
2252:phytomolecule
2253:purify
2254:recipe
2255:socio-cultural
2256:socio-economic_status
2257:conjugation
2258:e3_ligase
2259:environmental_stresses
2260:exclude
2261:modifier
2262:p5cs
2263:saline_soils
2264:siz
2265:sodium
2266:sumoylation
2267:ubiquitin
2268:Kg
2269:atmospheric_deposition
2270:budget
2271:compaction
2272:convert
2273:delta
2274:groundwater
2275:mineralization
2276:negligible
2277:peatland
2278:sacramento-san_joaquin_delta
2279:shallow
2280:soil_organic_matter
2281:som
2282:subsidence
2283:subsurface
2284:surface_water
2285:biofilm
2286:corn
2287:immune_response
2288:lettuce
2289:loamy
2290:lt
2291:prolong
2292:root_exudates
2293:s._enterica
2294:salad
2295:sandy
2296:soil_type
2297:stress_response
2298:the_leaves
2299:upregulation
2300:virulence
2301:greenhouse_gas_(ghg)_emissions
2302:incubate
2303:infer
2304:particle
2305:soil_amendment
2306:transportation
2307:continent
2308:farming-level
2309:inequality
2310:investment
2311:mega
2312:price
2313:prioritization
2314:profitability
2315:regional
2316:socio-demographic
2317:allergen
2318:allergenic
2319:b-type
2320:drastic
2321:durum_wheat
2322:gliadin
2323:gluten
2324:glutenin
2325:hmw-gs
2326:immunological
2327:introgression
2328:isoform
2329:lmw-gs
2330:mediterranean
2331:sds-page
2332:subunit
2333:ω-gliadin
2334:bark
2335:convenience
2336:endemic
2337:face-to-face
2338:locality
2339:malaria
2340:mosquito
2341:parasite
2342:recruit
2343:repellent
2344:smoke
2345:biogenesis
2346:earliest
2347:fine-tune
2348:land_plant
2349:lineage-specific
2350:lipid_metabolism
2351:moss
2352:physcomitrella_patens
2353:pre-existing
2354:adjustment
2355:hormone-related
2356:molecular_genetics
2357:osmotic
2358:RNA-sequencing
2359:arabidopsis
2360:ataf
2361:cuc
2362:hispida
2363:nac
2364:oe
2365:osmotic_potential
2366:overexpressing
2367:rna_interference
2368:scavenging
2369:tf
2370:transcriptional_activation
2371:H2O
2372:aba-induced
2373:apoplastic
2374:biosynthetic
2375:br
2376:br-induced
2377:brassinosteroid
2378:chloroplastic
2379:compartment
2380:crosstalk
2381:nadph_oxidase
2382:paraquat
2383:positive_feedback
2384:pq
2385:prolonged
2386:rboh
2387:transient
2388:alkaloid
2389:catharanthus_roseus
2390:class_iii
2391:decarboxylase
2392:geraniol
2393:indole
2394:orca
2395:primary_metabolism
2396:prx
2397:regulatory_genes
2398:repressor
2399:strictosidine
2400:tdc
2401:terpenoid
2402:tia
2403:transcriptional_activator
2404:tryptophan
2405:vindoline
2406:zinc_finger_protein
2407:arms_race
2408:caerulescen
2409:death
2410:hyperaccumulator
2411:indicative
2412:inducible
2413:load
2414:non-accumulator
2415:plant_pathogen
2416:multiple_regression
2417:psychological
2418:respondent
2419:stratify
2420:total_variation
2421:union
2422:ascend
2423:chelator
2424:deoxymugineic
2425:elimination
2426:iron_(fe
2427:kidney
2428:nicotianamine
2429:osnramp
2430:phloem
2431:root-to-shoot
2432:sap
2433:staple
2434:synthesize
2435:transport_system
2436:xylem
2437:agro-ecosystem
2438:auxin
2439:benzyl_alcohol
2440:coi
2441:cpb
2442:gut
2443:herbivore-induced
2444:larval
2445:leptinotarsa_decemlineata
2446:molecular_interactions
2447:neighbouring
2448:plant_communication
2449:plant_hormones
2450:pvy
2451:rear
2452:virus-infected
2453:volatile_compounds
