acquisition
analysis
ancestral
ancient
arbuscular
arbuscular_mycorrhizal_fungi
arbuscular_mycorrhizas
association
closest
collect
colonization
colonize
delimit
early-diverging
electron
fern
flowering_plants
fungus
hornwort
land
land_plants
lineage
liverwort
microscopy
mya
mycorrhiza
odds
perform
previous
relative
singleton
symbiosis
symbiotic
taxa
15n
atmosphere
bean
belong
breeding_programs
bush
common_bean
compare
correlation
cultivate
deficiency
difference
drought
estimate
estimation
expose
farming
filling
genetic
genotype
grain
greater
growth
growth_habit
harvest
irrigated
legume
level
low
minimum
natural_abundance
nitrogen
nitrogen_fixation
observe
parent
phaseolus
phenotypic
phosphorus
pool
positive
quantify
reduction
result
sample
sea
seasonal
shoot
significant
smallholder
snf
soil_fertility
stress
study
suggest
superior
test
tissue
unfavorable
validate
variability
water
adaptation
climate
climate-smart
climate_change
exacerbate
financial
livelihood
loss
region
resilience
reveal
south_africa
sustainable_agricultural
vulnerable
accumulation
ailsa_craig
altered
analyze
beetle
correlate
crop_yields
cv
damage
deficit
deprive
devastating
differential
distinct
drought-responsive
drought_tolerance
expression
global_climate_change
insect
mediate
mir
mirna
myb
pest
potato
proline
putrescine
regulatory_networks
reprogramming
signaling
solanum_lycopersicum
stress-specific
targeting
tomato_plants
transcript
transcription_factor
transcription_factors
undergo
water_scarcity
water_stress
addition
agro-ecological
biodiversity
biomass
combination
damaging
disease
disturbed
ecosystem
effect
endanger
family
generalist
host
indigenous
infected
infection
inoculate
isolate
measure
mild
movement
native
native_plant
native_plants
native_species
reproductive
severe
spread
symptom
undisturbed
vegetation
virulent
virus
comparison
core
decrease
demonstrate
density
depth
differ
distribution
dwarf
experiment
explain
explanation
fed
field-grown
genotypic
high
isogenic
layer
length
nil
occur
penetrate
pore
profile
putative
rain
root
soil
soil_conditions
soil_physical
successive
temperature
vertical
wash
water_content
wheat
winter_wheat
yielding
abolish
acid
affect
ambient
antagonism
antagonistic
basal
biosynthesis
cinerea
concentration
contrast
defective
defence
disrupt
dynamics
exposure
favour
incidence
investigate
ja
jasmonic
lower
modulate
mutant
necrotrophic
npr
p._syringae
pathogen
pathogenesis-related
phytohormone
pi
plant-pathogen
proteinase_inhibitors
repress
salicylic
severity
signalling
signalling_pathway
silence
susceptibility
susceptible
tmv
tobacco_mosaic_virus
transgenic_plants
variation
algorithm
allocate
energy
functionality
minor
pesticide
pfs
quantity
scarce
simulation
spray
treat
verify
RNA
aa
acetyl-coa
backbone
balance
carbohydrate
carbon
confer
controlled_conditions
cope
cycle
dark-induced
degradation
endogenous
evident
exogenous
follow
higher
imbalanced
impairment
intermediate
leave
lipid
lycopersicon_esculentum
metabolism
normal
optimal
player
polar
ramification
reaction
reduce
rescue
shift
starvation
stressed
sulfide
sulfite
sulfite_oxidase
sulfur
sulfur_metabolism
total
tricarboxylic
uncover
wild-type
allocation
anthesis
compensate
cultivar
day
day/night
developmental
earlier
exclusion
faba
faba_bean
floral
flower
flowering
germination
heat
heat_stress
linear
nodal
node
plasticity
pod
pollen
pollinator
position
potted
score
threshold
tolerant
treatment
vicia_faba
winter
aggregate
aggregation
change
conservation_tillage
crop_productivity
crop_residue
decline
deteriorate
dtpa-extractable
field_experiment
fraction
labile
nutrient
parameter
passive
persist
prominent
ratio
recalcitrant
removal
residue
retention
rice
rice-based
rice-growing
rice-wheat
rotation
seed
soil_organic_carbon
soil_quality
south_asia
stabilize
stable
tillage
toc
total_organic_carbon_(toc
transplant
tropical
zero-till
zero-tillage
zn
N2O
ch
complete_block_design
conversion
ct
cumulative
double
emission
external
flux
ghg
global_warming
greenhouse_gases
growing_seasons
gwp
hunan_province
influence
methane
mitigation
nitrous_oxide
no-till
nt
oryza_sativa
paddy_fields
peak
randomize
rotary
rt
sequestration
similar
single
southern_china
the_experiment
vulnerability
acclimation
arabidopsis_thaliana
constant
corroborate
dissipation
excess
factor
find
fitness
flexible
fluctuate
fluctuating
grown
high_energy
hl
intensity
light-dependent
ll
membrane
morphological
photon
regime
reorganization
reversible
short-term
thylakoid_membrane
μmol
20th
age
average
border
close
cosmetic
disappear
distinctive
fewer
folk
gastrointestinal_disorders
informant
interview
italian
km
medicinal
nutritive
oral
remote
the_age
topical
typical
air_temperature
depths
drought-resistant
dry
fall
fertilization
grain-filling
irrigation
paddy
precipitation
standing
surface
two-year
warm
alleviation
amino_acids
chlorophyll
cytokinin
gaba
glutamic
glycine
glycolytic
hormonal
ja-ile
magnesium
maize
mg
mineral
mm
nutrition
organic_acids
phytohormones
polyamine
regulate
riboside
serine
silicon_(si
soluble
sugar
tolerance
well-documented
abiotic
abiotic_stress
biomolecule
chloroplast
control
detoxification
express
extreme
glutathione_transferase
gst
herbicide
homeostasis
maintenance
mannitol
molecular_mechanisms
morphophysiological
nacl
nucleus
organelle
osmotic_stress
overexpress
overexpression
oxidative
oxidative_stress
parallel
perturbation
plant_metabolism
plastid
pt
salt
signal
theta
tobacco
transcriptome
transgene
transplastomic
turgor
underlying
upregulate
whole-genetic
accompany
administer
ailment
anal
burning
carry
chew
deforestation
dermal
drinking
eat
ethnobotanical
fabaceae
farmland
fidelity
fl
fumigation
garden
genera
grind
heal
herb
home
independent
indigenous_knowledge
leaf
life_form
livestock
man
matrix
medicinal_plant
medicinal_plants
nasal
observation
ocular
overexploitation
overgrazing
paired
pearson_correlation
powder
preference
ranking
semi-structured
sex
shrub
site
smear
tooth
traditional_medicinal
traditional_medicine
vaginal
walk
woman
abatement
assumption
baltic_sea
construct
decision_makers
ecosystem_services
equip
eutrophication
mussel
numerical
uncertain
uncertainty
valuation
weather
abundance
ascomycete
belowground
clade
classification
co-occur
community_structure
comparable
detect
dominate
ectomycorrhizal
fine
forest
forest_ecosystems
fragment
invade
mycorrhizal
neighbor
phylogenetic
plant-fungus
plant_roots
proximity
pyrosequencing
root-associated
spatial
spatial_scale
subtropical
symbiont
taxonomic
temperate
tiny
tropics
ubiquitous
agronomic
bear
calculate
central
coupling
deplete
ecological
examine
fertilizer
household
labor
land_degradation
likelihood
maize-based
modeling
monoculture
negative
population_growth
process-based
profit
simulate
simulated
socio-economic
southern_africa
stability
trade-off
agrochemical
conservation_agriculture
crop_rotation
developing_countries
disturbance
intensification
larger
machine
minimal
savings
soil_carbon
uptake
water_conservation
annexin
antenna
calcium
cell
counteract
determine
drought-induced
electron_transport
energy_dissipation
green
high_level
light-induced
maximum
mrna
non-photochemical
outer
photooxidative
photoprotection
photosynthesis
photosystem_ii
preserve
pronounced
protein
psii
quantum
reaction_centers
redox
root_zone
solanum_tuberosum
transcription
transgenic
wild_type
wt
xanthophyll
zeaxanthin
activate
activation
activator
alteration
attenuate
bone
bone_loss
c-fos
cathepsin
differentiation
downregulate
downregulation
ferment
inhibit
integrin
intercellular
ligand-induced
macrophage
marker
mitogen-activated_protein_kinases
nf-κb
nuclear
oral_administration
osteoclastogenesis
osteoporosis
ovariectomized
phosphatase
protective
rankl-induced
rat
raw
reactive_oxygen
receptor
serum
substrate
suppress
t_cells
adaptive
adaptive_capacity
asset
boost
central_america
climate_change_adaptation
climatic
determinant
disparity
diversification
driver
east_africa
empirical
exception
income
located
market
pattern
relax
size
spatial_scales
specialization
urbanization
variable
west_africa
antidiabetic
aromatic_plants
asthma
authentication
ayurvedic
bite
burn
diabetes
diarrhoea
disorder
elderly
ethnomedicinal
eye_diseases
fever
field_survey
folk_medicine
indian
jaundice
liver
pain
prescribe
snake
taxonomist
therapy
traditional_healers
traditional_knowledge
tribal
wealth
wind
accounting
active
art
breed
breeder
co-exist
community-based
feed
food_security
orientation
plant_breeding
robustness
strong_interactions
sustainable_agriculture
urgency
city
constrain
innovate
recurrent
scheme
RNA-guided
RNA-seq
assay
barley
cas
cent
ckx
confirm
crop_yield
degrade
dehydrogenase
enzyme
flow
formation
homozygote
hormone
irreversible
isoprenoid
knock-down
knock-out
macronutrient
manipulation
phenotyping
planta
side_chain
silencing
starch
tiller
transport
behaviour
birefringence
differential_scanning_calorimetry
digestibility
digestion
distilled_water
electric_field
electric_fields
hydrolysis
kj/Kg
kv/cm
light_microscopy
medium
pef
potato_starch
pulsed
temperature_range
tga
thermal_stability
thermogravimetry
var
α-amylase
agrobacterium-mediated
callus
cca
circadian_clock
clone
cloning
contrary
dawn
diminution
exhibit
fluctuation
genetic_transformation
lowest
mature
mobilize
noon
over-expression
period
progeny
promoter
qrt-PCR
repression
rhythmicity
rnai
rnaus
vary
vector
vigor
weight
width
1h
aphid
aspergillus_niger
bemisia_tabaci
bioassay
cell_wall
cellular
character
confocal_microscopy
deformity
emit
feeding
fold
growth_retardation
helicoverpa_armigera
larva
methanol
methylesterase
mortality
multiplication
myzus_persicae
nmr
pectin
polyphagous
proton
pupa
spectroscopy
spodoptera_litura
stomata
suck
survive
trichome
tube
volatile_organic_compound
whitefly
10-day
10_days
adventitious_roots
car
carotenoid
chl
cucumber
dependent
diffusion
dm
excessive
fresh
gas
height
ht
mass
morphology
net_photosynthesis
oxygen
photosynthetic
plant_growth
poor
rainfall
sensitive
stunt
submerged
survival
waterlog
waterlogging
wue
adaption
aha
antiporter
atpase
co-express
co-expression
comparative
efflux
electrochemical
encode
extrusion
faster
halophyte
malondialdehyde
mda
na
oxidative_damage
plasma_membrane
pm
proton_gradient
saline
salt_tolerance
sesuvium_portulacastrum
sos
toxicity
csa
differentiate
diversified
equitable
food_insecurity
migrate
multivariate_statistical
off-farming
orient
policy_makers
proceed
resource-poor
shock
typology
wealthier
align
annotation
chromosome
cluster
code
consist
cucurbit
degree
deletion
eudicot
genome_size
hotspot
interspecific
intraspecific
largest
location
mb
melon
nbs-lrr
proportion
resequencing
sequence
similarity
single_nucleotide_polymorphisms
smaller
syntenic
watermelon
2-de
asiaticus
bacteria
ca
cap
chitinase
citrus
cu
cu/zn
destructive
down-regulate
down-regulation
enhancer
expression_profiles
granule-bound
grapefruit
hlb
icp
interrelationship
kda
las-infected
mass_spectrometry
match
mn
nutritional_status
peroxiredoxin
phloem-limited
protein_synthesis
proteomic
shed
spot
superoxide_dismutase
symptomatic
synthase
up-regulation
broad-spectrum
burst
capsicus
defense-related
disease_resistance
hypersensitive_response
immune
immunity
kinase
l-type
lectin
mitogen-activated_protein_kinase
mottle
pathotype
pepper
phenotype
pre-treatment
priming
pv
restore
secondary_metabolite
sequencing
suppression
systemic_acquired_resistance
transcriptional
vesicatoria
viral_infection
virus-induced
xanthomonas_campestris
β-aminobutyric
aba-mediated
assembly
atg
autophagosome
autophagy
bind
chromatin_immunoprecipitation
closure
couple
critical_role
electrophoretic
induction
insoluble
mobility
qpcr
resistant
stomatal
tomato
ubiquitinated
anionic
benzoate
cacl
cadmium
carbohydrate_metabolism
catalyst
cd
confirmation
contaminant
cytochrome
dtpa
encyclopedia
extractable
ftir
functional_group
functional_groups
heavy
heavy_metal
immobilization
ion
kegg
metagenome
naoh
pah
phenanthrene
prediction
straw
with/without
aboveground
agronomy
alternate
anthropogenic
clipping
denitrification
dissolve
index
organic
photosynthate
spikelet
unknown
white
accommodate
cascade
constitutive
defens
defense
herbivore
herbivorous
herbivory
insecticidal
interfere
internal
jasmonate
latex
molecular_weight
nectar
nesting
phosphorylation
plant-insect
plant_defense
predator
refuge
reinforce
repel
resist
reuse
sequester
specialized
undamaged
volatile
wax
wounded
accordance
alter
attack
biotic
compost
elicitation
endophytic
evaluate
headspace
indirect
infestation
microbe
microorganism
mite
soil-borne
solani
spider
spider_mite
spotted
strain
stressor
suppressive
tetranychus_urticae
DNA
allele
bp
coding_region
curl
designate
exon
homolog
implicate
infect
localized
locus
messenger_rna
polymorphic
polymorphism
proximal
recessive
recombinant
ribosome
segregate
span
surveillance
ty
tylcv
unchanged
yellow
absent
biosynthesize
composite
distinguished
dxr
endophyte
enrich
iaa
in-vivo
indole-3-acetic_acid
nitrogen-fixing
secondary_metabolites
somnifera
withania
withanolide
acceleration
apparatus
contents
deficient
delay
detach
foliage
knockdown
light_intensity
pigment
progression
regulator
senescence
whirly
anti-hypertensive
antihypertensive
baseline
cardiovascular
clinical_trials
decoction
dominant
ethnobotany
ethnopharmacological
herbal
highest
hypertension
northern
pharmacological
phytochemical
quantitative
questionnaire
relative_frequency
responsible
accession
aerial
agricultural_production
automate
campaign
consistent
daily
dataset
dead
field_trials
high_yield
imagery
longitudinal
map
marginal
morphometric
pimpinellifolium
presence
repeated
salt-treated
senescent
spectral
time-series
uav
wild
wild_tomato
accumulate
agreement
cell_nucleus
effector
hypersensitive
immune_responses
interconnected
involvement
localisation
mapk
mapk_cascade
mapk_kinase
mkk
module
nicotiana_benthamiana
pathogen-associated_molecular_patterns
pathogen-derived
plant_development
potato_virus_y
sequence_analysis
trigger
yeast_two-hybrid
agricultural_management
classify
pa
precision_agriculture
sensor
weed
wireless_sensor_networks
abiotic_factors
antioxidant
chelation
co-precipitation
compartmentation
contamination
metal
metal_ions
metal_toxicity
si-mediated
stimulation
supplementation
the_higher
toxic_metals
1a
compatible
dehydration-responsive
downstream
dreb
dreb1a
drought-tolerant
element-bind
elongation
homologue
hypocotyl
metabolome
overexpressor
phytochrome-interacting
pif
plant_genetic
protoplast
retardation
solute
stress-inducible
transactivation
wall-related
5_times
backgroundthe
boll
catalyze
cdna
cholesterol
compatibility
cyp
cytochromes_p
enlarged
mammalian
maturation
mitochondria
mitochondrial
monooxygenase
plant_cells
precursor
progesterone
steroid
vegetative
visible
amendment
aquatic
ash
crop_cycle
crop_residues
decompose
decomposer
decomposition
ecosystem_service
fauna
invertebrate
litter
litterbag
mass_loss
mesh
meso
microbial
proxy
separation
soil_fauna
apx
cat
gpx
gr
halotolerant
machinery
modulation
pgpr
responsive
rhizobacteria
root_systems
str
stress-induced
tissue-specific
uninoculated
afford
attenuata
community-level
ecosystem-level
frequency
genetic_diversity
genetically_diverse
habitat
nicotiana
phenotypic_variation
recapture
terrestrial_ecosystems
trophic
wild_tobacco
13c
absence
biotrophic
de_novo
divert
fa
fatty_acid
fuel
isotopolog
japonicus
label
obligate
paralog
perturb
profiling
recapitulate
conclusion
confirmatory
dose-dependent
ga
gibberellin
localization
plant_physiology
radioisotope
ser/thr
silicon
thioredoxin
acibenzolar-s-methyl
amide
benzothiadiazole
bth
caffeoylputrescine
defence_mechanisms
dramatic
ethylene
hydroxycinnamic
inoculation
nahg
parental
pr
sa-dependent
tswv
absolute
ascorbate
catalase
copper
foliar
fruit
glutathione
glutathione_peroxidase
gsh
nanoparticle
nutritional
pal
peroxidase
phenol
phenylalanine_ammonia_lyase
sod
vitamin_c
Ha
avian
bird
commodity
crp
destroy
fragmentation
grassland
hectare
incremental
invest
land-cover
natural_gas
north
oil
parameterize
resultant
return
striking
terrestrial
tradeoff
wildlife
deviate
diagnosis
food_system
food_systems
geographical
harbor
hybrid
inexpensive
multi-level
niche
rural_development
social
transition
unsustainable
vegetable
chemistry
deposit
deposition
flora
phylogeny
phytolith
proline-rich
reconstruct
silica
solid
aliphatic
cysteine
disruption
glucosinolate
gsl
long-day
stem
storage
sulfate
sultr
250_mm
atnhx
combined
cytoplasm
export
extracellular_space
kill
membrane-bound
plant_cell
plasma
tolerate
vacuolar
vacuole
arable
crop_production
exchangeable
fertiliser
lime
liming
linseed
lupin
oats
oilseed_rape
ph
soil_ph
soil_types
spring
triticale
weak
biomarker
brassica_campestris
bulk
cm
da
derivatization
deserve
fatty_acids
free
gas_chromatography-mass_spectrometry
gc-ms
growing_season
ly
mg/Kg
net
plant-derived
rape
residual
rhizosphere
root-derived
sequential
short-chain
suberin
substitute
super
topsoil
turnover
year-round
abscisic
adventitious_root
amino
donor
ethephon
glutathione_s-transferase
glutathione_transferases
glycine_max
hinder
initiation
kinetin
ros
soybean
surface_area
untreated
wl
μm
c_stock
cowpea
depletion
enrichment
environmental_pollution
equivalent
fallow
field_trial
igp
indo-gangetic_plains
intensify
intervene
middle
partial
register
soil_health
stagnation
stock
summer
assign
cellular_processes
cleavage
cohort
double-stranded
drb
hierarchical
knockout
microrna
pho
phosphate
phosphorous
po
rna_silencing
tight
acclimate
balancing
cold
eutrema
excitation
extremophile
fluorescence
freezing
greatest
imbalance
instantaneous
irradiance
operate
oxidation
oxidize
partition
partitioning
photochemistry
photoinhibition
photoperiod
photoprotective
photosynthetic_electron_transport
photosynthetic_pigments
possess
predispose
pressure
salsuginea
salsugineum
thellungiella
φpsii
agroecological
assume
belief
cultivation
flood
flooding
greenhouse_gas
indian_subcontinent
inorganic
intermittent
long-lived
organic_matter
prevalence
region-specific
short-lived
warming
water_management
aerobic
consequent
dissolved_organic_carbon
drainage
eh
exceed
food_quality
gradient
pot
redox_potential
solubility
temporal
trace_metal
trace_metals
vice_versa
binary
byproduct
hierarchical_clustering
higher_plants
imply
incomplete
pathogenic
phylogenic
predict
predictive_power
controlled
dynamic
ec
explanatory_power
hypothesize
oscillation
regularity
subsp
sudden
time_series
unstressed
zea_mays
adult
bacterial_infection
biological_process
boron
carrier
conspecific
counterpart
cue
d._citri
darkness
diaphorina_citri
disperse
iron
methyl
methyl_salicylate
non-infected
odorant
pathogen-induced
plant_nutrients
plant_pathogenic
plant_pathogens
potassium
psyllid
quantification
settling
zinc
alignment
consistency
decision-making
healthy
informal
metric
mitigate_climate_change
narrative
nexus
nutritious
profound
respond
rural
tend
territory
viability
a._thaliana
aggressiveness
alternaria
black_spot
brassica
brassicicola
dehydration
dispersal
germinate
intact
parasitic
pathosystem
repertoire
seed-borne
spore
transcriptomic
transmission
alarmone
algae
chloroplast_dna
deprivation
dna_replication
guanosine
hydrolyze
inhibition
molecule
mosaic
nucleotide
orchestrate
photosynthetic_efficiency
pleiotropic
ppgpp
rela/spot
relocation
remobilization
replication
rsh
stressful
stringent
unusual
withstand
arthropod
brassica_napus
cover_crops
evenness
garlic
infested
natural_enemies
planting
rapeseed
rotational
species_diversity
the_presence
ci
color
cultural
dye
extinction
gender
icf
repulsion
sampling
settlement
textile
cell_death
over-expressing
phytopathogenic
protease
protease_inhibitors
proteolysis
proteolytic
recombinant_proteins
serine_protease
spi
2b
attraction
blend
bumblebee
cmv
cmv-infected
cucumber_mosaic_virus
female
fertilize
forage
male
mock-inoculated
offspring
outweigh
ovule
plant-pollinator
pollinate
probability
reproductive_success
selection_pressures
speculate
suppressor
unable
volatile_organic_compounds
35s
breaking
deduce
eif
infectious
microarray
proliferation
synergistic
up-regulate
viral_replication
week
young
col
display
gaseous
impaired
nitrate
nitric_oxide
photosynthesis-related
rbohd
reactive_oxygen_species
signaling_molecule
actinomycete
alkaline_phosphatase
astragalus
boot
cover_crop
incorporation
lolium_multiflorum
maturity
microbial_community
milk
sinicus
tillering
vetch
β-glucosidase
acquire
aldehyde
aldehyde_dehydrogenase
aldh
aldh7b
analyse
enzymatic
heavy_metals
nadh
nadph
t-DNA
thermotolerance
unclear
wounding
articular
band
complication
dislocation
distal
fracture
healing
humerus
intramedullary
mobilisation
olecranon
osteotomy
patient
post-operative
screw
suture
tension
x-ray
biological_pest_control
confounding
conservation_status
conserve
count
crop_diversification
crop_diversity
cropland
disentangle
farm_management
focal
heterogeneity
heterogeneous
landscape
landscape-level
perennial
radius
richness
species-rich
species_richness
artificial
correspond
health_care
arsenate
arsenic
arsenite
as-induced
carcinogenic
genotoxic
glutathione_reductase
non-enzymatic
phytochelatin
soil-plant
speciation
translocation
95%_ci
accord
age-adjusted
aged
anxiety
confidence_interval
cross-sectional_study
depression
hunt
logistic_regression
manual
norwegian
occupation
occupational
odds_ratio
socioeconomic_status
working
african
cash_crops
continental
diversify
employment
food_crops
multi-scale
ownership
percent
purchase
sale
habit
item
median
meta-analysis
output
rest
rodent
scarcity
seedle
aquaporin
assimilation
broccoli
carbon_nanotubes
energetic
multiwalled
mwcnt
nacl-treated
nanotube
negative_effects
permeability
rigidity
salt-stressed
transduction
transmission_electron_microscopy
avoidance
biochemical_reactions
duration
environmental_stress
offset
organellar
osmoprotectant
signaling_cascades
stimulus
Kg/Ha
aestivum
ecology
life_cycle
monthly
oak
orchard
pine
plantation
tree
truffle
tuber
catabolic
cycling
definite
discrimination
dose
fixation
liquidambari
multivariate_analysis
n-fertilizer
nitrogenase
nitrogenous
pca
phomopsis
plfa
subgroup
acidic_soils
al
biochar
biofertilizer
cytosolic
dry_matter
migration
respiration
root_tips
soil_acidity
airborne
contact
ecological_role
minute
nearby
plant-plant
subtle
synchronization
synchronize
touch
arable_land
broad-leaved
field_experiments
instability
northern_europe
pea
production_systems
contaminate
formosus
hydrolase
lhl
linolenic
lipid_peroxidation
makeup
ni
non-inoculated
oxidase
phytohormonal
phytoremediation
polyphenol_oxidase
rt-PCR
sp
stress-responsive
berry
block
cabernet_sauvignon
cane
diameter
equation
grower
mound
pruning
san_joaquin_valley
trunk
vine
vineyard
wood
woody
altitude
andean
dissipate
isotopic
leguminous
meter
peruvian
sea_level
exercise
focus_group
herbal_medicines
inherit
knowledgeable
participatory
southwest
village
gsnor
longer
nacl-induced
nir
nitrite
noa
reactive
reductase
s-nitrosoglutathione
s-nitrosothiol
salt-induced
sno
synthase-like
caterpillar
conjugate
defensive
gss
herbivory-induced
impair
ja-dependent
ja-isoleucine
lepidopteran
s._litura
toxin
ultraviolet-b
unidentified
uv-absorbing
uv-b
agroecosystem
agroforestry
coarse
enhancing
equal
iterative
labour
millet
parkland
reverse
semi-arid
soil_degradation
sorghum
string
upscale
15n-labeled
ameliorate
damages
green_manure
labeling
nh
noticeable
plant_shoots
recovery
soil_microbial
urea
dual
fi
humid
magnitude
monsoon
root-zone
seed_number
seed_oil
water-use
whole-plant
crude
ethnic
phytomolecule
purify
recipe
socio-cultural
socio-economic_status
conjugation
e3_ligase
environmental_stresses
exclude
modifier
p5cs
saline_soils
siz
sodium
sumoylation
ubiquitin
Kg
atmospheric_deposition
budget
compaction
convert
delta
groundwater
mineralization
negligible
peatland
sacramento-san_joaquin_delta
shallow
soil_organic_matter
som
subsidence
subsurface
surface_water
biofilm
corn
immune_response
lettuce
loamy
lt
prolong
root_exudates
s._enterica
salad
sandy
soil_type
stress_response
the_leaves
upregulation
virulence
greenhouse_gas_(ghg)_emissions
incubate
infer
particle
soil_amendment
transportation
continent
farming-level
inequality
investment
mega
price
prioritization
profitability
regional
socio-demographic
allergen
allergenic
b-type
drastic
durum_wheat
gliadin
gluten
glutenin
hmw-gs
immunological
introgression
isoform
lmw-gs
mediterranean
sds-page
subunit
ω-gliadin
bark
convenience
endemic
face-to-face
locality
malaria
mosquito
parasite
recruit
repellent
smoke
biogenesis
earliest
fine-tune
land_plant
lineage-specific
lipid_metabolism
moss
physcomitrella_patens
pre-existing
adjustment
hormone-related
molecular_genetics
osmotic
RNA-sequencing
arabidopsis
ataf
cuc
hispida
nac
oe
osmotic_potential
overexpressing
rna_interference
scavenging
tf
transcriptional_activation
H2O
aba-induced
apoplastic
biosynthetic
br
br-induced
brassinosteroid
chloroplastic
compartment
crosstalk
nadph_oxidase
paraquat
positive_feedback
pq
prolonged
rboh
transient
alkaloid
catharanthus_roseus
class_iii
decarboxylase
geraniol
indole
orca
primary_metabolism
prx
regulatory_genes
repressor
strictosidine
tdc
terpenoid
tia
transcriptional_activator
tryptophan
vindoline
zinc_finger_protein
arms_race
caerulescen
death
hyperaccumulator
indicative
inducible
load
non-accumulator
plant_pathogen
multiple_regression
psychological
respondent
stratify
total_variation
union
ascend
chelator
deoxymugineic
elimination
iron_(fe
kidney
nicotianamine
osnramp
phloem
root-to-shoot
sap
staple
synthesize
transport_system
xylem
agro-ecosystem
auxin
benzyl_alcohol
coi
cpb
gut
herbivore-induced
larval
leptinotarsa_decemlineata
molecular_interactions
neighbouring
plant_communication
plant_hormones
pvy
rear
virus-infected
volatile_compounds
