0:13c
1:1o
2:a._thaliana
3:abc_transporter
4:aberrant
5:abiotic
6:abiotic_stress
7:abolish
8:absence
9:abundant
10:accommodate
11:accommodation
12:accompany
13:accumulate
14:accumulation
15:accuracy
16:acetate
17:acid
18:acp
19:activate
20:acyl
21:acylate
22:acyltransferase
23:adaptation
24:adaption
25:addition
26:adduct
27:agreement
28:allelic
29:alter
30:alteration
31:altered
32:ammonium
33:analysis
34:analyze
35:antimicrobial
36:antioxidant
37:arabidopsis_thaliana
38:arbuscular
39:arbuscule
40:aromatic
41:assay
42:bacteria
43:betaine
44:bind
45:bioactivity
46:biogenesis
47:biological_functions
48:biomarker
49:biopsy
50:biosynthesis
51:biosynthetic
52:biosynthetic_pathways
53:biotrophic
54:bond
55:bovine
56:branch
57:breakdown
58:bulk
59:callose
60:carbohydrate
61:carbon
62:carbonyl
63:carotenoid
64:carrier
65:carrier_protein
66:carry
67:cas
68:catabolic
69:catalytic
70:catalyze
71:cattle
72:causative
73:cell
74:cell-to-cell
75:cell_wall
76:central
77:ceramide
78:change
79:channel
80:chloride
81:chlorophyll
82:chloroplast
83:chromatography
84:close
85:cohort_studies
86:collision
87:colonization
88:colonize
89:comparative
90:compare
91:comparison
92:compartment
93:compatibility
94:compete
95:complementation
96:compose
97:conjugate
98:connectivity
99:conserve
100:consistency
101:consistent
102:construct
103:contact
104:contrast
105:control
106:converge
107:conversion
108:convert
109:cotyledon
110:cyanobacterium
111:cyclase
112:cycle
113:cyclic
114:cyclization
115:cycloaddition
116:cytokinesis
117:cytoskeleton
118:data_mining
119:de_novo
120:death
121:decompose
122:decrease
123:defect
124:defective
125:defense
126:deficiency
127:deficient
128:degradation
129:deletion
130:demonstrate
131:depletion
132:deposit
133:deposition
134:deprivation
135:derivative
136:designate
137:detect
138:determine
139:di
140:diacylglycerol
141:differ
142:differential
143:diploid
144:disease
145:disintegrate
146:display
147:diterpene
148:divert
149:divide
150:donor
151:double
152:dw
153:ectopic
154:effect
155:elimination
156:encode
157:endoplasmic_reticulum
158:energy
159:enlarged
160:enrichment
161:enzyme
162:ester
163:ether
164:excess
165:excessive
166:exhibit
167:experiment
168:export
169:express
170:expression
171:extracellular
172:extraplastidial
173:fa
174:factor
175:family
176:fatty
177:fatty_acid
178:fatty_acids
179:filamentous
180:find
181:fine-tune
182:flower
183:fluid
184:follow
185:formation
186:fraction
187:fragmentation
188:free
189:free_fatty_acids
190:frequent
191:fuel
192:fungus
193:galactolipid
194:gamete
195:gas_chromatography
196:gc
197:genetic
198:genetic_screen
199:germ
200:glomeromycota
201:glomus
202:glucoside
203:glutathione
204:glycerol-3-phosphate
205:glycolipid
206:glycoside
207:glycosylate
208:glycosyltransferase
209:graphical
210:growth
211:gsh
212:gsl
213:guest
214:habitat
215:halophyte
216:haploid
217:head
218:heterologous
219:high
220:high-level
221:higher
222:histidine
223:host
224:hplc
225:hydroperoxide
226:hydroxymethyl
227:imidazole
228:impair
229:impaired
230:implicate
231:incorporation
232:independent
233:induction
234:infected
235:infection
236:infer
237:infestan
238:infusion
239:inoculation
240:insertion
241:intercellular_communication
242:intermediate
243:internal
244:intracellular_signaling
245:intraradical
246:intraradice
247:intriguing
248:invasive
249:investigate
250:ion
251:ionization
252:ionize
253:irregularis
254:isolate
255:isoprenoid
256:isotope
257:isotopolog
258:japonicus
259:jasmonic
260:junction
261:label
262:labeling
263:larval
264:late_blight
265:layer
266:lc-ms
267:leaf
268:leave
269:length
270:level
271:lineage
272:linear
273:lipid
274:lipid-derived
275:lipid_metabolism
276:lipid_profile
277:lipidomic
278:liquid
279:localization
280:locate
281:loss
282:low
283:lupeol
284:magnitude
285:mass
286:mass_spectrometry
287:match
288:measure
289:mediate
290:membrane
291:membrane_lipids
292:mesophyll_cell
293:metabolism
294:methyl_esters
295:methyltransferase
296:mevalonate
297:mg
298:microbe
299:microbial
300:microscopic
301:mineral
302:minor
303:mm
304:modulate
305:modulation
306:molecular_species
307:molecule
308:mono
309:ms
310:ms/ms
311:mutant
312:mutation
313:mycelium
314:mycorrhiza
315:mycorrhizal
316:mycorrhization
317:myrosinase
318:native
319:nematode
320:neutral
321:nitrogen
322:nitrogen-fixing
323:nodulation
324:nodule
325:non-host
326:noxious
327:nucleic_acids
328:obligate
329:observation
330:observe
331:occur
332:offspring
333:ol
334:organic
335:ornithine
336:outflow
337:overlap
338:oxidation
339:oxidosqualene
340:oxylipin
341:painful
342:paralog
343:parasite
344:parasitic
345:pathogen
346:pathogen-inducible
347:pathogenic
348:pattern
349:pcc
350:pd
351:pe
352:pen
353:perform
354:periphery
355:permeability
356:perturb
357:ph
358:phenocopy
359:phenotype
360:phosphate
361:phosphatidic
362:phosphatidylcholine
363:phosphatidylethanolamine
364:phosphatidylglycerol
365:phosphatidylinositol
366:phosphatidylserine
367:phospholipase
368:phospholipid
369:photosynthate
370:photosynthetic
371:phototrophic
372:phytol
373:phytophthora_infestans
374:phytyl
375:plant-microbe
376:plant-microbial
377:plant-pathogen
378:plant_cell
379:plant_cells
380:plasma
381:plasma_membrane
382:plasmodesmata
383:plastid
384:plastidial
385:plate
386:ploidy
387:pm
388:polar
389:polarize
390:polyploid
391:polyploidization
392:position
393:positional
394:positive
395:potato
396:powdery_mildew
397:precursor
398:predominant
399:preference
400:presence
401:prevalent
402:previous
403:profile
404:profiling
405:prokaryote
406:proportion
407:protein
408:pure
409:quadrupole
410:quantification
411:quantify
412:quantitative_analysis
413:ram
414:reaction
415:reactivity
416:recapitulate
417:recombinant
418:recruit
419:redirect
420:reduce
421:reduction
422:regeneration
423:regulate
424:reminiscent
425:replacement
426:reprogram
427:reprogramming
428:resistant
429:respective
430:restricted
431:result
432:reveal
433:rhizobia
434:rhizophagus
435:ring
436:rodent
437:root
438:root_hairs
439:saturated_fatty_acids
440:sb
441:scan
442:secondary_metabolites
443:seedle
444:segregate
445:senescence
446:sensitive
447:separation
448:sequence
449:serum
450:sexual_reproduction
451:sg
452:shoot
453:signal
454:signaling
455:signature
456:similar
457:single
458:singlet
459:singlet_oxygen
460:site
461:skin
462:smaller
463:sp
464:specialized
465:specificity
466:spectrometry-based
467:sphingolipid
468:stable
469:staining
470:starvation
471:sterol
472:stochastic
473:storage
474:str
475:strain
476:stress
477:study
478:subcellular
479:subsequent
480:substrate_specificities
481:subtle
482:sugar
483:suggest
484:suitability
485:sulfur
486:suppress
487:suppression
488:symbiosis
489:symbiotic
490:symmetry
491:syn
492:synechocystis
493:synthase
494:synthase-like
495:synthesize
496:systemic_acquired_resistance
497:t-DNA
498:tandem
499:terpene
500:test
501:tetraploid
502:tetrapyrrole
503:thin-layer_chromatography
504:thylakoid
505:time-of-flight
506:time-of-flight_mass_spectrometry
507:timing
508:tissue
509:titer
510:tlc
511:trafficking
512:transcript
513:transport
514:triacylglycerol
515:trigger
516:tris
517:triterpene
518:triterpenoid
519:two-step
520:ubiquitous
521:unclear
522:undergo
523:uninfected
524:universal
525:unknown
526:uptake
527:validate
528:vascular_plants
529:vegetative
530:vesicle
531:vitamin
532:weak
533:western
534:wild-type
535:wild_type
536:wildtype
537:worm
538:yeast
539:young
540:β-1,3-glucanase
541:aggregate
542:aggregation
543:conservation_tillage
544:crop_productivity
545:crop_residue
546:decline
547:depth
548:deteriorate
549:dtpa-extractable
550:field_experiment
551:labile
552:nutrient
553:parameter
554:passive
555:persist
556:pool
557:prominent
558:ratio
559:recalcitrant
560:removal
561:residue
562:retention
563:rice
564:rice-based
565:rice-growing
566:rice-wheat
567:rotation
568:seed
569:soil
570:soil_organic_carbon
571:soil_physical
572:soil_quality
573:south_asia
574:stabilize
575:tillage
576:toc
577:total_organic_carbon_(toc
578:transplant
579:treatment
580:tropical
581:water
582:zero-till
583:zero-tillage
584:zn
585:align
586:alignment
587:ant
588:behaviour
589:bird
590:climate
591:climate_change
592:conspicuous
593:damage
594:decision-making
595:differentiate
596:discourage
597:ecosystem
598:factorial_design
599:factorial_experiment
600:floral
601:food_security
602:food_systems
603:fruit_set
604:germination
605:healthy
606:indirect
607:inflorescence
608:informal
609:insensitive
610:metric
611:mitigate_climate_change
612:narrative
613:nectar
614:negative
615:nexus
616:non-additive
617:nutrition
618:nutritious
619:parasitic_plant
620:pollination
621:pollinator
622:profound
623:remove
624:reproductive_success
625:resilience
626:respond
627:rural
628:seed_mass
629:sustainable_agricultural
630:tend
631:territory
632:tube
633:variation
634:viability
635:visit
636:agro-ecological
637:agronomic
638:association
639:average
640:bear
641:calculate
642:capita
643:cooler
644:counseling
645:coupling
646:cumulative
647:dampen
648:dependent
649:deplete
650:dietary
651:ecological
652:examine
653:expenditure
654:farming
655:fertilization
656:fertilizer
657:geographic
658:growing_season
659:heterogeneity
660:heterogeneous
661:hiv
662:hiv-positive
663:hiv/aids
664:household
665:incidence
666:labor
667:lag
668:land_degradation
669:legume
670:likelihood
671:livelihood
672:localized
673:lower
674:maize
675:maize-based
676:modeling
677:monoculture
678:monthly
679:opposite
680:percentage_points
681:period
682:pooled
683:population_growth
684:precipitation
685:process-based
686:profit
687:randomized_controlled_trial
688:relative
689:seasonal
690:shed
691:shock
692:simulate
693:simulated
694:smallholder
695:socio-economic
696:southern_africa
697:span
698:spatial
699:stability
700:suggestive
701:temperature
702:temporal
703:the_evidence
704:trade-off
705:variability
706:warmer
707:weather
708:1a
709:1d
710:26s
711:2a
712:2d-nmr
713:2n
714:2x
715:3-d
716:DNA
717:DNA-binding_domain
718:Kg
719:PCR
720:PCR-rflp
721:RNA
722:a-type
723:aa
724:abaxial
725:abdomen
726:abnormal
727:abortion
728:absent
729:absolute
730:abstractmain
731:abundance
732:accession
733:accord
734:accordance
735:acetic
736:acetylate
737:acetylation
738:acetylcholinesterase
739:acetyltransferase
740:ache
741:achene
742:acid-induced
743:acidic
744:acquire
745:activation
746:active
747:acute
748:adaptive
749:adaptive_evolution
750:adaptive_strategies
751:adaxial
752:additive
753:adjacent
754:admit
755:adult
756:advantageous
757:advertisement
758:affect
759:affected
760:affiliate
761:aflp
762:aforementioned
763:agar
764:age
765:aglycone
766:ailment
767:air
768:albican
769:alcohol_dehydrogenase
770:algal
771:algorithm
772:alkaline
773:alkaloid
774:allele
775:allocate
776:allocation
777:allopatric
778:ally
779:alpine
780:alpine_plants
781:alternate
782:alzheimer
783:amelioration
784:american
785:amino
786:amino_acid
787:amino_acids
788:amplification
789:amplified_fragment_length_polymorphism
790:amplify
791:analyse
792:analyzer
793:ananassa
794:anastomotic
795:ancestor
796:ancestral
797:ancestry
798:ancient
799:angiosperm
800:annotation
801:anomocytic
802:antagonist
803:anther
804:anthesis
805:anthocyanin
806:anti-inflammatory
807:antiangiogenic
808:anticlinal
809:antigen
810:antiviral
811:apex
812:apical
813:apomixis
814:apoptosis
815:apoptosis-related
816:apoptotic
817:apoptotic_cells
818:apparatus
819:appearance
820:appendage
821:approximate
822:aquatic
823:arabidopsis
824:arbuscular_mycorrhizal_fungi_(amf
825:arrangement
826:arrival
827:ascorbate
828:asian
829:assemblage
830:assemble
831:assembly
832:assign
833:assimilation
834:assisted
835:assume
836:asymmetric
837:asymmetry
838:asymptomatic
839:atp-dependent
840:attack
841:attenuate
842:attraction
843:attractiveness
844:augmented
845:automate
846:autonomous
847:autotrophic
848:ba
849:backbone
850:backcross
851:backgroundthe
852:basal
853:base_pairs
854:bax
855:bayesian
856:bayesian_inference
857:bcl
858:bean
859:beast
860:bee
861:beetle
862:behavioural
863:belong
864:belt
865:bidens_pilosa
866:bioassay
867:biodiversity
868:biodiversity_hotspot
869:biogenic
870:biogeographic
871:biogeographical
872:biogeography
873:biological_processes
874:biomass
875:biotic
876:biotic_interactions
877:biphenyl
878:blade
879:block
880:bloom
881:blue
882:botanical
883:boundary
884:box
885:bp
886:bract
887:brassica_napus
888:brassica_rapa
889:breed
890:broad-scale
891:broadleaf
892:brown
893:bud
894:buffer
895:bulb
896:butterfly
897:butyrate
898:butyric
899:c._albicans
900:cadmium
901:calibration
902:camouflage
903:candida
904:canopy
905:capsid
906:capsule
907:car
908:carcinoma
909:case_report
910:caspase
911:catechin
912:categorize
913:cbp
914:cd
915:cd-contaminated
916:cdna
917:cell-wall
918:cell_culture
919:cell_proliferation
920:cellular
921:cent
922:central_america
923:central_asia
924:chain_reaction
925:chaperone
926:character
927:chemistry
928:chinensis
929:chitinase
930:chloroplast_dna
931:chloroplastic
932:chromatographic
933:chromosomal
934:chromosome
935:chromosome_number
936:chronic
937:chronic_hepatitis
938:circular
939:circular_dichroism
940:circumscribe
941:cirrhosis
942:cisplatin
943:cisplatin-induced
944:citrate_synthase
945:cl
946:clade
947:class_i
948:class_ii
949:class_iii
950:classic
951:classification
952:classify
953:clearance
954:climatic
955:climatic_change
956:clinical_signs
957:clock
958:clone
959:cloning
960:closed
961:closest
962:closure
963:cloud
964:clpp
965:cluster
966:clustering
967:cm
968:co-occurring
969:coast
970:coastal
971:cod
972:code
973:coding_region
974:coefficient
975:coevolution
976:coexist
977:coexistence
978:coimmunoprecipitation
979:coincide
980:cold
981:collect
982:color
983:coloration
984:colouration
985:combination
986:combined
987:common_ancestor
988:commonality
989:community-level
990:compact
991:comparable
992:compensate
993:complicate
994:complication
995:compression
996:computed_tomography
997:concentration
998:conclusion
999:conclusions/significance
1000:concordant
1001:condensation
1002:conditional
1003:confer
1004:confine
1005:confirm
1006:confirmation
1007:congruent
1008:consecutive
1009:conservation_status
1010:consist
1011:constant
1012:constrain
1013:consume
1014:container
1015:contaminant
1016:contaminate
1017:contents
1018:continent
1019:continental
1020:contraction
1021:contradict
1022:contrary
1023:control_group
1024:control_groups
1025:convergent_evolution
1026:cooling
1027:copy
1028:copy_number
1029:core
1030:corolla
1031:correlate
1032:correlation
1033:correspond
1034:corroborate
1035:cosmopolitan
1036:cost-benefit_analysis
1037:cost-effectiveness
1038:count
1039:counterpart
1040:cox
1041:cpdna
1042:cr
1043:craterostigma
1044:cretaceous
1045:critical_role
1046:critically_endangered
1047:cross
1048:crown
1049:cryptic_species
1050:ct
1051:cue
1052:cultivate
1053:curve
1054:cuticular
1055:cytokine
1056:cytological
1057:cytology
1058:cytoplasm
1059:cytoplasmic
1060:cytotoxicity
1061:da
1062:dark
1063:data_set
1064:data_sets
1065:dataset
1066:day
1067:deciduous
1068:decoction
1069:deduce
1070:deer
1071:defence
1072:defensive
1073:degrade
1074:degree
1075:dehiscence
1076:dehydration
1077:dehydrin
1078:dehydrogenase
1079:delay
1080:delimit
1081:delimitation
1082:demographic
1083:demography
1084:demonstration
1085:density
1086:deoxynucleotidyl
1087:deoxyuridine
1088:descend
1089:desert
1090:desiccation
1091:destroy
1092:destruction
1093:determinant
1094:devastating
1095:diabetic
1096:diagnosis
1097:diameter
1098:difference
1099:differential_diagnosis
1100:differentiation
1101:dilation
1102:diminish
1103:direct_evidence
1104:disc
1105:discontinuous
1106:disjunct
1107:disjunction
1108:dispersal
1109:disperse
1110:disruption
1111:distance
1112:distinct
1113:distinctive
1114:distribution
1115:distribution_range
1116:diverge
1117:diverged
1118:divergence
1119:diversification
1120:diversified
1121:diversify
1122:dna_repair
1123:domestication
1124:dominant
1125:dominate
1126:dormancy
1127:dorsal
1128:dose-dependent
1129:down-regulate
1130:downregulation
1131:downstream
1132:drainage
1133:dramatic
1134:drastic
1135:driver
1136:drop
1137:drought
1138:drought-tolerant
1139:dry
1140:dry_weight
1141:duplication
1142:duration
1143:dynamic
1144:dynamics
1145:ea
1146:earlier
1147:earliest
1148:early-diverging
1149:earth
1150:east
1151:east_asia
1152:east_asian
1153:eastern
1154:eastern_asia
1155:ecological_niche
1156:ecological_studies
1157:ecology
1158:ectopic_expression
1159:edge
1160:egg
1161:electron_microscopy
1162:elegan
1163:elevation
1164:elevational
1165:elicit
1166:elisa
1167:elongation
1168:embed
1169:embryo
1170:embryogenesis
1171:embryonic
1172:emit
1173:empirical
1174:empirical_evidence
1175:endemic
1176:endemism
1177:endosymbiont
1178:endosymbiose
1179:endosymbiosis
1180:endothelial_cells
1181:enemy
1182:enrich
1183:enrol
1184:environmental_factors
1185:environmental_problem
1186:environmental_stress
1187:enzymatic
1188:enzyme-linked_immunosorbent_assay
1189:enzyme_linked_immunosorbent_assay
1190:ep
1191:epicatechin
1192:epidermal
1193:epidermal_cell
1194:epidermal_cells
1195:epidermis
1196:epitope
1197:erode
1198:erosion
1199:escherichia_coli
1200:estimate
1201:estimation
1202:ethnomedicinal
1203:ethnopharmacological
1204:ethyl_acetate
1205:etoh
1206:ets
1207:eudicot
1208:eukaryote
1209:eukaryotic
1210:evaluate
1211:evenness
1212:evergreen
1213:evident
1214:evolutionary
1215:exceed
1216:exception
1217:exclude
1218:exemplify
1219:exert
1220:existence
1221:exon
1222:explain
1223:explanation
1224:explanatory_variables
1225:explicit
1226:explosive
1227:expression_profiles
1228:extant
1229:extended
1230:external
1231:extinct
1232:extinction
1233:extracellular_space
1234:extreme
1235:eye
1236:f1_hybrids
1237:facilitation
1238:facs
1239:fall
1240:father
1241:feed
1242:feeding
1243:female
1244:fern
1245:fertilize
1246:field_surveys
1247:field_work
1248:filament
1249:filter
1250:fish
1251:fit
1252:fitness
1253:fix
1254:flatten
1255:flavor
1256:fleshy
1257:flood
1258:flora
1259:floral_scent
1260:floristic
1261:flourish
1262:flow
1263:flow_cytometry
1264:flowering
1265:flowering_plants
1266:fluctuate
1267:fluctuation
1268:fluorescence
1269:fluorescent
1270:fly
1271:fold
1272:forage
1273:forest
1274:fossil
1275:fragment
1276:fragmented
1277:freezing
1278:frequency
1279:fresh
1280:fructose
1281:fruit
1282:fruiting
1283:fry
1284:full-length
1285:functional_relationship
1286:ga
1287:galactose
1288:garden
1289:gathering
1290:genbank
1291:gender
1292:gene_duplication
1293:gene_expression
1294:gene_ontology
1295:genera
1296:generic
1297:genetic-wide
1298:genetic_architecture
1299:genetic_differentiation
1300:genetic_distance
1301:genetic_diversity
1302:genetic_variation
1303:genotype
1304:genuine
1305:genus
1306:geographic_distance
1307:geographical
1308:geography
1309:geological
1310:germ_cell
1311:germinate
1312:gh
1313:giant
1314:gill
1315:ginseng
1316:gl
1317:glacial
1318:glaciation
1319:gland
1320:glasshouse
1321:glucose
1322:glucose-induced
1323:glutamate_decarboxylase
1324:glycation
1325:glycolysis
1326:golgi_apparatus
1327:grade
1328:gradient
1329:grass
1330:grassland
1331:greater
1332:greatest
1333:green
1334:green_leaves
1335:grey
1336:group_i
1337:group_ii
1338:growth_form
1339:gst
1340:guanosine
1341:guild
1342:gymnosperm
1343:hair
1344:hairy
1345:haplotype
1346:harbor
1347:hat
1348:hawkmoth
1349:hbsag
1350:hbv
1351:hcc
1352:heavier
1353:heavy
1354:heavy_metal
1355:height
1356:hek293_cells
1357:hengduan_mountains
1358:hepatic
1359:hepatitis_b
1360:hepatitis_b_virus
1361:hepatitis_b_virus_(hbv
1362:hepatocellular
1363:hepatoma
1364:hepg
1365:herb
1366:herbaceous
1367:herbarium
1368:herbivore
1369:herbivory
1370:heterodimer
1371:heterozygosity
1372:hexaploid
1373:hgt
1374:high-elevation
1375:high-performance_liquid_chromatography
1376:high-resolution
1377:high_level
1378:high_mobility_group
1379:highest
1380:highland
1381:hill
1382:himalayan
1383:himalayan_region
1384:histone
1385:histopathologic
1386:historic
1387:hla
1388:hla-a
1389:hm
1390:hmgb
1391:home
1392:homogeneity
1393:homolog
1394:homozygote
1395:horizontal
1396:horizontal_gene_transfer
1397:hormone
1398:hospital
1399:host_specificity
1400:hotspot
1401:hour
1402:hpd
1403:hr
1404:ht
1405:humid
1406:humidity
1407:hybrid
1408:hybridization
1409:hydrogen
1410:hydrolysis
1411:hyperaccumulator
1412:hypothesize
1413:hypothetical
1414:ia
1415:iaa
1416:ic
1417:icf
1418:identical
1419:ifn
1420:il
1421:illuminate
1422:immune
1423:immune_response
1424:immune_responses
1425:immunoblotting
1426:immunofluorescent
1427:immunohistochemical
1428:immunohistochemistry
1429:imply
1430:incision
1431:incubate
1432:index
1433:indian_ocean
1434:indicative
1435:indole-3-acetic_acid
1436:infect
1437:inference
1438:inflammation
1439:inflammatory
1440:inflammatory_conditions
1441:influence
1442:influx
1443:informant
1444:inhabit
1445:inhibit
1446:inhibition
1447:inhibitory
1448:injury
1449:insect
1450:insensitivity
1451:intact
1452:intensification
1453:intensity
1454:intercontinental
1455:interferon
1456:intergenic
1457:interior
1458:interleukin
1459:internal_transcribed_spacer
1460:interphase
1461:interpolation
1462:interrupt
1463:interspecific
1464:interspecific_competition
1465:interspecy
1466:intersperse
1467:intervene
1468:interview
1469:intestine
1470:intra-specific
1471:intraspecific
1472:introgression
1473:intron
1474:inversion
1475:inverted_repeat
1476:invest
1477:investment
1478:ir
1479:irf
1480:isobaric
1481:japanese
1482:june
1483:karyotype
1484:kb
1485:kda
1486:khyber_pakhtunkhwa
1487:kidney
1488:killer
1489:km
1490:korean
1491:lactate_dehydrogenase
1492:land
1493:land_plant
1494:land_plants
1495:landrace
1496:landscape
1497:large_subunit
1498:larger
1499:largest
1500:larva
1501:lateral
1502:latitude
1503:latitudes
1504:latitudinal
1505:ld
1506:ldh
1507:leaflet
1508:leafy
1509:left
1510:lend
1511:lens
1512:licorice
1513:life_history
1514:lifecycle
1515:ligand
1516:lignan
1517:lily
1518:limestone
1519:lineage-specific
1520:linnean_society
1521:lipase
1522:lipopolysaccharide
1523:lipopolysaccharide-induced
1524:liver
1525:load
1526:located
1527:location
1528:locus
1529:loess_plateau
1530:long-distance
1531:long-distance_dispersal
1532:long_distance
1533:longevity
1534:longitude
1535:longitudinal
1536:loose
1537:loss-of-function
1538:lowest
1539:lowland
1540:lps
1541:macrophage
1542:main_source
1543:maintenance
1544:malagasy
1545:maldi-tof-ms
1546:male
1547:male_infertility
1548:malic
1549:man
1550:manipulation
1551:mapk_signaling_pathway
1552:margin
1553:marked
1554:marker
1555:master
1556:matching
1557:mating
1558:matk
1559:mature
1560:maximum
1561:maximum_likelihood
1562:mda
1563:median
1564:medicinal
1565:medicinal_purposes
1566:mediterranean
1567:mediterranean_region
1568:medium
1569:melting
1570:merge
1571:messenger
1572:meta-analysis
1573:metabolism-related
1574:meter
1575:methodology/principal
1576:methyl
1577:methylation
1578:mexican
1579:microarray
1580:microenvironment
1581:microm
1582:microorganism
1583:microrna
1584:mid
1585:middle
1586:migrate
1587:migration
1588:mild
1589:mimic
1590:mirna
1591:mismatch
1592:mitogen-activated_protein_kinase
1593:mitosis
1594:mitotic
1595:mixed
1596:mixture
1597:mobility
1598:model_system
1599:modulator
1600:moisture
1601:molecular_analysis
1602:molecular_clock
1603:molecular_markers
1604:molecular_mass
1605:molecular_phylogenetic
1606:molecular_phylogeny
1607:molecular_studies
1608:monomeric
1609:monophyletic
1610:monophyly
1611:monotypic
1612:monsoon
1613:morph
1614:morphological
1615:morphology
1616:morphotype
1617:mortality_rate
1618:moss
1619:moth
1620:motif
1621:motion
1622:mountain
1623:mountainous
1624:movement
1625:mrna
1626:mt
1627:mtt_assay
1628:mucuna
1629:multi-locus
1630:multicellular
1631:multilocus
1632:multivariate
1633:multivariate_analysis
1634:murine
1635:museum
1636:mustard
1637:mutualism
1638:mutualist
1639:mutualistic
1640:mya
1641:mycoheterotrophic
1642:mycorrhizal_fungus
1643:n-hexane
1644:n_terminus
1645:nadh_dehydrogenase
1646:nadp-dependent
1647:narrower
1648:ndh
1649:ne
1650:nearest
1651:necrosis
1652:nectary
1653:neighbor-joining
1654:neotropical
1655:nested
1656:net
1657:networking
1658:neutrality
1659:new_world
1660:nf-κb
1661:ng
1662:ng/ml
1663:niche
1664:nick
1665:nicotiana
1666:nicotiana_tabacum
1667:nitrogen_metabolism
1668:nk_cells
1669:nm
1670:node
1671:non-coding_regions
1672:non-native
1673:normal
1674:north
1675:north_america
1676:northeast
1677:northern
1678:northern_hemisphere
1679:northwestern
1680:nov
1681:nuclear
1682:nuclear_dna
1683:nuclear_genes
1684:nucleotide
1685:nucleotide_sequence
1686:nucleus
1687:nurse
1688:oak
1689:obesity
1690:obvious
1691:ocean
1692:odds_ratios
1693:oil
1694:old_world
1695:older
1696:olfactory
1697:oligosaccharide
1698:onset
1699:oomycete
1700:open_reading_frame
1701:optimal
1702:orchid
1703:orf
1704:organ
1705:organic_matter
1706:organismal
1707:orientation
1708:originate
1709:ornamental
1710:ornamentation
1711:ortholog
1712:oscillation
1713:outbreak
1714:outer
1715:outgroup
1716:output
1717:oval
1718:overexpression
1719:overlapping
1720:oviposit
1721:oviposition
1722:ovule
1723:oxidase
1724:oxidative_stress
1725:p38_mapk
1726:pair
1727:pairwise
1728:pale
1729:palynological
1730:panax_ginseng
1731:parallel
1732:parent
1733:parsimony
1734:partitioning
1735:patch
1736:pathogenesis
1737:pathogenesis-related
1738:pathological
1739:patient
1740:patterns
1741:pc
1742:pde
1743:peak
1744:penalize
1745:percentage
1746:perennial
1747:perfect
1748:peroxide
1749:person
1750:peruvian
1751:pet
1752:petal
1753:petiole
1754:pharmacopoeia
1755:phenolic
1756:phenotypic
1757:phenylpropanoid
1758:phosphodiesterase
1759:phosphorus
1760:phosphorylate
1761:phosphorylation
1762:photosynthesis
1763:photosystem_ii
1764:phya
1765:phylogenetic
1766:phylogenetic_analyses
1767:phylogenetic_analysis
1768:phylogenetic_tree
1769:phylogenic
1770:phylogenomic
1771:phylogeny
1772:phylogeographic
1773:phylogeographical
1774:phylogeography
1775:physcomitrella_patens
1776:physiology
1777:phytochemical
1778:phytoextraction
1779:phytoremediation
1780:pi
1781:pic
1782:pigment
1783:pistil
1784:plain
1785:plant-plant
1786:plant-pollinator
1787:plant-specific
1788:plant_community
1789:plant_development
1790:plant_distribution
1791:plantagineum
1792:plastome
1793:plateau
1794:pleistocene
1795:point_mutations
1796:pollen
1797:pollinate
1798:polluted
1799:pollution
1800:polyacrylamide_gel_electrophoresis
1801:polyamine
1802:polymerase
1803:polymorphic
1804:polymorphism
1805:polypeptide
1806:polyphyletic
1807:polyploidy
1808:poor
1809:population_dynamics
1810:population_genetic
1811:population_structure
1812:populus
1813:possess
1814:post-translational_modifications
1815:posterior
1816:postulate
1817:pot
1818:potassium
1819:powdered
1820:pre-existing
1821:predict
1822:prediction
1823:preserve
1824:pressure
1825:proanthocyanidin
1826:probability
1827:progenitor
1828:progressive
1829:prolong
1830:prolonged
1831:protease
1832:protective
1833:protein-coding
1834:proteolytic
1835:proteome
1836:proteomic
1837:province
1838:psb
1839:psba-trnh
1840:pupa
1841:pupal
1842:purify
1843:purifying_selection
1844:purple
1845:putative
1846:qinghai-tibet_plateau
1847:qinghai-tibetan_plateau
1848:quadripartite
1849:quantitation
1850:quantitative
1851:quantitative_pcr
1852:quantitative_real-time_pcr
1853:quantity
1854:quaternary
1855:quercetin
1856:quercus
1857:questionnaire
1858:race
1859:rachis
1860:radiation
1861:radical
1862:raffinose
1863:rain
1864:rainfall
1865:random
1866:rap
1867:rare
1868:rare_disease
1869:rarefaction
1870:rat
1871:raw
1872:rbcl
1873:rdna
1874:re-evaluate
1875:real-time
1876:real-time_pcr
1877:receptor
1878:recipient
1879:reciprocal
1880:recognizable
1881:recolonization
1882:reconstruct
1883:reconstruction
1884:recover
1885:recycling
1886:reflectance
1887:refugia
1888:regime
1889:region
1890:regional
1891:regression_model
1892:reject
1893:relatedness
1894:relative_frequency
1895:relax
1896:relict
1897:relocation
1898:remainder
1899:remediate
1900:remnant
1901:remodel
1902:remodeling
1903:reorganization
1904:repeat
1905:repen
1906:replicate
1907:replication
1908:replicative
1909:reproductive
1910:reserve
1911:resident
1912:resist
1913:resource_allocation
1914:responsible
1915:restore
1916:resurrection_plant
1917:retain
1918:reticulate
1919:retinal
1920:retreat
1921:reversal
1922:reversible
1923:revision
1924:rf
1925:rh
1926:rhododendron
1927:ri
1928:ribonucleic
1929:ribosomal
1930:ribosomal_dna
1931:ribotype
1932:ribulose-1,5-bisphosphate_carboxylase/oxygenase
1933:richness
1934:riparian
1935:risk_factor
1936:risk_factors
1937:river
1938:rock
1939:rpl
1940:rps
1941:rrna
1942:rt-PCR
1943:rubus
1944:s-adenosylmethionine
1945:s.s
1946:sample
1947:sampling
1948:scanning
1949:scanning_electron_microscope
1950:scanning_electron_microscopy_(sem
1951:scarce
1952:scent
1953:schedule
1954:scheme
1955:screen
1956:sds-page
1957:sea
1958:sea_level
1959:secondary_structures
1960:secrete
1961:sectional
1962:seed_dispersal
1963:seed_dormancy
1964:seed_number
1965:seed_plants
1966:segment
1967:selection_pressure
1968:self-pollination
1969:sem
1970:semi-quantitative
1971:semi-structured
1972:sensu_stricto
1973:sepsis
1974:sequence-based
1975:sequence_alignment
1976:sequencing
1977:series
1978:severe
1979:severity
1980:sex
1981:sexual
1982:sexual_dimorphism
1983:sh
1984:shaped
1985:sharp
1986:shelter
1987:shift
1988:shorter
1989:shrinkage
1990:shrub
1991:sign
1992:signal_peptide
1993:signal_transduction
1994:signal_transduction_pathway
1995:signaling_pathway
1996:signaling_pathways
1997:significant
1998:silica_gel
1999:similarity
2000:simultaneous
2001:single-copy
2002:sire
2003:sister
2004:size
2005:size-dependent
2006:sl
2007:slender
2008:slight
2009:slope
2010:sm
2011:snow
2012:sod
2013:software
2014:soil_moisture
2015:soil_nutrient
2016:soil_nutrients
2017:soil_remediation
2018:solar
2019:solar_radiation
2020:sole
2021:solvent
2022:somatic
2023:south
2024:south-eastern
2025:south-west
2026:south-western
2027:south_america
2028:southeast
2029:southeast_asia
2030:southeastern
2031:southern
2032:southwest
2033:southwest_china
2034:southwestern
2035:spacer
2036:sparse
2037:spatial_analysis
2038:spatial_distribution
2039:specialize
2040:speciation
2041:species-level
2042:species-rich
2043:species_distribution
2044:species_diversity
2045:species_interactions
2046:species_richness
2047:specimen
2048:spectrophotometric
2049:spectroscopic
2050:spermatogenesis
2051:spikelet
2052:spleen
2053:split
2054:splitting
2055:spontaneous
2056:spore
2057:spot
2058:spp
2059:spread
2060:sr
2061:st
2062:stabilization
2063:stalk
2064:stamen
2065:starch
2066:stasis
2067:stem
2068:sterile
2069:sterility
2070:stigma
2071:stimulation
2072:stomata
2073:stomatal
2074:stomatal_density
2075:strawberry
2076:stripe
2077:stronger
2078:strongest
2079:subclade
2080:subdivision
2081:subfamily
2082:subgroup
2083:subjective
2084:subspecy
2085:substitute
2086:substrate
2087:subtropical
2088:subunit
2089:successive
2090:suit
2091:summer
2092:sunflower
2093:sunny
2094:supportive
2095:surface
2096:surgical_resection
2097:surround
2098:surveillance
2099:survival
2100:survive
2101:survivor
2102:survivorship
2103:susceptibility
2104:susceptible
2105:suspect
2106:suspicion
2107:sw
2108:symbiont
2109:sympatric
2110:symptom
2111:synchronous
2112:syndrome
2113:tag
2114:taller
2115:taxa
2116:taxon
2117:taxonomic
2118:tb
2119:tcp
2120:temperate
2121:teosinte
2122:tepal
2123:terminal
2124:terrestrial
2125:tertiary
2126:testicular
2127:the_cell
2128:the_levels
2129:the_linnean_society
2130:the_members
2131:the_presence
2132:the_relationship
2133:the_separation
2134:the_spread
2135:therapy
2136:thermal
2137:thermophilic
2138:thinner
2139:throat
2140:thymus
2141:tibetan_plateau
2142:time-dependent
2143:tissue-specific
2144:tnf-α
2145:tobacco
2146:tobacco_plant
2147:tolerance
2148:tolerant
2149:tolerate
2150:toll-like_receptor
2151:topographical
2152:topography
2153:topological
2154:topology
2155:torr
2156:total
2157:total_length
2158:toxicity
2159:tp
2160:traditional_medicines
2161:trajectory
2162:transcribe
2163:transcription
2164:transcription_factor
2165:transcriptome
2166:transcriptomic
2167:transfection
2168:transferase-mediated
2169:transgenic_mice
2170:transient
2171:transition
2172:translocate
2173:translocation
2174:treat
2175:tree
2176:tribe
2177:tricarboxylic
2178:trichome
2179:tripartite
2180:triple
2181:triticum_aestivum
2182:trna
2183:trnl-f
2184:trophic
2185:truncate
2186:tryptophan
2187:tumor
2188:tumor_necrosis_factor
2189:tunel
2190:turnip
2191:twig
2192:two-dimensional
2193:two-dimensional_gel_electrophoresis
2194:typical
2195:typing
2196:ultrasonography
2197:uncorrelated
2198:understudy
2199:unequivocal
2200:unexplored
2201:uniform
2202:unigene
2203:unimodal
2204:unprocessed
2205:unravel
2206:unrelated
2207:unusual
2208:up-regulate
2209:up-regulated
2210:up-regulation
2211:uplift
2212:upper
2213:upregulation
2214:upward
2215:usual
2216:uv
2217:valley
2218:var
2219:variable
2220:variance
2221:variant
2222:vary
2223:vascular
2224:vascular_endothelial_growth_factor_(vegf
2225:vascular_plant
2226:vector
2227:vegetation
2228:vegetation_types
2229:verify
2230:vertebrate
2231:vertical_transmission
2232:vessel
2233:vicariance
2234:vine
2235:viral_infection
2236:viral_load
2237:virus
2238:visitation
2239:visitor
2240:visual
2241:visualise
2242:vitis_vinifera
2243:volunteer
2244:wall
2245:warm
2246:wash
2247:wavy
2248:wax
2249:weight_loss
2250:well-supported
2251:west
2252:wet
2253:wetland
2254:wheat
2255:white
2256:whorl
2257:wild
2258:wind
2259:winged
2260:woody
2261:xylem
2262:ycf
2263:yeast_two-hybrid
2264:yunnan_province
2265:zebrafish
2266:zone
2267:µg/g
2268:µg/ml
2269:µl
2270:µm
2271:κb
2272:μm
2273:agricultural_sector
2274:assumption
2275:atmosphere
2276:balance
2277:causality
2278:controlled
2279:controller
2280:cultivation
2281:current_studies
2282:deficit
2283:dependency
2284:developmental
2285:ec
2286:evapotranspiration
2287:explanatory_power
2288:fresh_water
2289:freshwater
2290:gp
2291:irrigated
2292:irrigation
2293:mapping
2294:moderate
2295:plant_growth
2296:plant_system
2297:predictive
2298:refine
2299:regularity
2300:regulated
2301:savings
2302:simulation
2303:stress-induced
2304:stressed
2305:subsp
2306:sudden
2307:time_series
2308:unstressed
2309:water_balance
2310:water_content
2311:water_resources
2312:water_stress
2313:withdrawal
2314:zea_mays
2315:absorption
2316:aptamer
2317:aptasensor
2318:artificial
2319:electrochemical
2320:electrode
2321:fabrication
2322:graphene
2323:health_care
2324:hydrophobic
2325:hydrophobicity
2326:magnetic
2327:nanocomposite
2328:op
2329:organophosphorus
2330:oxide
2331:pesticide
2332:reuse
2333:screen-printed
2334:sensor
2335:spike
2336:vegetable
2337:2-de
2338:35s
2339:H2O
2340:acidic_soils
2341:al
2342:alfalfa
2343:amendment
2344:amf
2345:apoplast
2346:arsenic
2347:bioavailability
2348:biochar
2349:biofertilizer
2350:biotin
2351:byproduct
2352:ca
2353:calibrate
2354:camv
2355:carboxylase
2356:cell_death
2357:chelate
2358:chill
2359:constitutive
2360:cultivar
2361:cultivar-specific
2362:cysteine
2363:cytosolic
2364:detoxification
2365:dry_matter
2366:ds
2367:el
2368:electrolyte
2369:exogenous
2370:ferric
2371:fv/fm
2372:gr
2373:heat
2374:heat_shock_proteins
2375:heat_stress
2376:heat_treatment
2377:homeostasis
2378:hsp
2379:iron_(fe
2380:isoflavone
2381:leakage
2382:liming
2383:maldi-tof
2384:malondialdehyde
2385:map
2386:metal
2387:mitigation
2388:molecular_chaperones
2389:na
2390:nacl
2391:nutritional
2392:organic_acids
2393:oryza
2394:peroxidase
2395:phenology
2396:photoinhibition
2397:pivotal
2398:promoter
2399:protein_folding
2400:purine
2401:quantifiable
2402:quantum
2403:reactive_oxygen
2404:reductase
2405:respiration
2406:retardation
2407:root_tips
2408:saline
2409:salt
2410:salt_tolerance
2411:sativa
2412:score
2413:silicon_(si
2414:soil_acidity
2415:soil_salinity
2416:supplementation
2417:synthetase
2418:transgenic
2419:transgenic_plants
2420:turnover
2421:varietal
2422:virtual
2423:wt
2424:14c-labelled
2425:15n
2426:15n-labeled
2427:3d
2428:acquisition
2429:aerobic
2430:aggravate
2431:alleviation
2432:anaerobic
2433:anammox
2434:anomaly
2435:anoxic
2436:aquatic_ecosystems
2437:arbitrary
2438:aromaticity
2439:assimilate
2440:attenuation
2441:autumn
2442:bacterial_growth
2443:baseline
2444:bed
2445:benthic
2446:biogeochemical
2447:bottle
2448:budget
2449:bypass
2450:carbon_cycle
2451:catchment
2452:cation
2453:changing_climate
2454:chemical_analysis
2455:clay
2456:climate_change_mitigation
2457:coarse
2458:coating
2459:column
2460:compaction
2461:compatible
2462:compost
2463:conductance
2464:conductive
2465:conductivity
2466:configuration
2467:constriction
2468:contamination
2469:couple
2470:crude
2471:crude_oil
2472:cv
2473:cycling
2474:data_analysis
2475:daytime
2476:decay
2477:deform
2478:deionized_water
2479:denitrification
2480:depths
2481:destructive
2482:diel
2483:diffusive
2484:discharge
2485:discrimination
2486:dissect
2487:dissimilatory
2488:dissolution
2489:dissolve
2490:dissolved_organic_carbon
2491:dissolved_oxygen
2492:doc
2493:drier
2494:drought_resistance
2495:dwarf
2496:ecosystem_services
2497:electrical
2498:electrical_conductivity
2499:electrolytic
2500:electromagnetic
2501:electron
2502:electron_acceptors
2503:elongate
2504:emergent
2505:emission
2506:equilibrate
2507:equilibrium
2508:er
2509:excavate
2510:exposure
2511:extension
2512:favour
2513:fed
2514:fibre
2515:field-grown
2516:fine
2517:fine-scale
2518:flooding
2519:flush
2520:flux
2521:fn
2522:food_production
2523:full-scale
2524:gas
2525:gas_exchange
2526:genotypic
2527:geometrical
2528:govern
2529:groundwater
2530:heterotrophic
2531:holder
2532:hourly
2533:humic_acids
2534:hydraulic
2535:hydraulic_conductivity
2536:hydrologic
2537:hydrological
2538:hydrology
2539:hz
2540:image
2541:imaging
2542:immobilization
2543:imprint
2544:in_situ
2545:increment
2546:incubation
2547:incubation_period
2548:inflow
2549:injection
2550:inorganic
2551:install
2552:interfacial
2553:interval
2554:inverse
2555:ionic
2556:iron
2557:isogenic
2558:khz
2559:leach
2560:leaching
2561:leak
2562:linear_relationship
2563:liquor
2564:loess
2565:log
2566:lolium_perenne
2567:macronutrient
2568:manganese
2569:manure
2570:mbc
2571:medium-term
2572:metabolic_activity
2573:metallic
2574:methane
2575:microbial_community
2576:mineralisation
2577:mineralise
2578:mineralization
2579:mmol
2580:mn
2581:molecular_weight
2582:month
2583:mpa
2584:multi-level
2585:multilevel
2586:n-labeled
2587:net_primary_productivity
2588:nh
2589:night
2590:nighttime
2591:nil
2592:nitrate
2593:nitrification
2594:nitrogen_cycle
2595:noninvasive
2596:nonlinear
2597:npp
2598:nutrient_cycling
2599:observable
2600:occasion
2601:occupy
2602:om
2603:ore
2604:oxic
2605:oxidant
2606:oxidation-reduction
2607:oxidize
2608:oxygen
2609:partial
2610:particulate
2611:peat
2612:penetrate
2613:peptone
2614:perennial_ryegrass
2615:permeable
2616:pipe
2617:polarization
2618:pollutant
2619:pore
2620:pore_water
2621:porewater
2622:preferential
2623:probe
2624:proximity
2625:push
2626:ranking
2627:reactive
2628:recharge
2629:recombination
2630:recovery
2631:redox
2632:redox-sensitive
2633:redox_potential
2634:regression
2635:relaxation
2636:repeatable
2637:resistivity
2638:riverine
2639:rs
2640:runoff
2641:salt-stress
2642:sampler
2643:sand
2644:sandy
2645:saturated
2646:sediment
2647:sensitivity
2648:sequestration
2649:shallow
2650:short-term
2651:shortage
2652:sink
2653:sip
2654:soil-water
2655:soil_conditions
2656:soil_erosion
2657:soil_microbial
2658:soil_organic_matter
2659:soil_profile
2660:soil_structure
2661:soil_texture
2662:soil_water
2663:solid
2664:soluble
2665:solute
2666:spectral
2667:spring
2668:stabilisation
2669:stainless_steel
2670:static
2671:statistical
2672:stock
2673:stoichiometry
2674:storage_capacity
2675:strata
2676:stream
2677:subsurface
2678:sulfate
2679:sulfide
2680:surface_water
2681:surface_waters
2682:surplus
2683:switch
2684:tank
2685:tg
2686:the_experiment
2687:thin_films
2688:threshold
2689:time-lapse
2690:timescale
2691:tomographic
2692:tomography
2693:topographic
2694:travel
2695:unavailable
2696:uncertain
2697:uncertainty
2698:united_kingdom
2699:unsaturated
2700:upscale
2701:velocity
2702:vertical
2703:waste
2704:water_retention
2705:water_table
2706:weight
2707:width
2708:winter
2709:winter_wheat
2710:withhold
2711:yielding
2712:yr
2713:δ15n
2714:actinomycete
2715:adsorption_isotherm
2716:alcl
2717:alkaline_phosphatase
2718:alkyl
2719:aluminum
2720:ammonia
2721:astragalus
2722:bentonite
2723:bigger
2724:boot
2725:cover_crop
2726:cover_crops
2727:dosage
2728:fallow
2729:lolium_multiflorum
2730:maturity
2731:milk
2732:min
2733:modifier
2734:montmorillonite
2735:orthogonal
2736:oryza_sativa
2737:reaction_time
2738:return
2739:sinicus
2740:sodium
2741:southern_china
2742:spacing
2743:surface_area
2744:tillering
2745:unchanged
2746:vetch
2747:wastewater
2748:β-glucosidase
2749:aba-independent
2750:abiotic_factors
2751:abscisic
2752:adjust
2753:ahl
2754:antibiotic
2755:attachment
2756:basic_leucine_zipper
2757:behave
2758:biofilm
2759:broth
2760:bzip
2761:catabolism
2762:competition
2763:confocal_microscopy
2764:corn
2765:crosstalk
2766:defense-related
2767:eat
2768:effector
2769:evade
2770:foodborne
2771:gluconeogenesis
2772:glyoxylate
2773:harvest
2774:hp
2775:hygiene
2776:in_vitro
2777:indigenous
2778:inoculate
2779:interconnect
2780:interconnected
2781:invade
2782:lettuce
2783:livestock
2784:lm
2785:loamy
2786:lt
2787:metabolic_pathways
2788:microbiome
2789:microbiota
2790:microcosm
2791:mobile_genetic_elements
2792:module
2793:negate
2794:opportunistic
2795:plant-associated
2796:plant_defense
2797:plant_pathogen
2798:plant_pathogenic
2799:plant_pathogens
2800:plasmid
2801:plasticity
2802:precondition
2803:primer
2804:priming
2805:production_systems
2806:prokaryotic
2807:qpcr
2808:reservoir
2809:rhizosphere
2810:root_exudates
2811:s._enterica
2812:salad
2813:salmonella_enterica
2814:salmonella_typhimurium
2815:salmonellosis
2816:salt-treated
2817:serovar
2818:signaling_networks
2819:snrk
2820:soil_type
2821:specification
2822:spray
2823:stm
2824:strain-specific
2825:stress_response
2826:the_leaves
2827:tomato
2828:tomato_plant
2829:transcription_factors
2830:transcriptional
2831:transferability
2832:typhimurium
2833:underground
2834:virulence
2835:week
2836:well-described
2837:5h
2838:burning
2839:chromatography-mass
2840:ci
2841:cigarette
2842:combustion
2843:cultural
2844:disappear
2845:dye
2846:ethyl
2847:income
2848:indigenous_knowledge
2849:linoleic
2850:market
2851:on-line
2852:phenyl
2853:pyrolysis
2854:repulsion
2855:settlement
2856:social
2857:spectrometry
2858:textile
2859:volatile
2860:1h
2861:aphid
2862:aspergillus_niger
2863:bemisia_tabaci
2864:chew
2865:deformity
2866:growth_retardation
2867:helicoverpa_armigera
2868:methanol
2869:methylesterase
2870:mortality
2871:multiplication
2872:myzus_persicae
2873:nmr
2874:over-expression
2875:pectin
2876:pest
2877:polyphagous
2878:proton
2879:spectroscopy
2880:spodoptera_litura
2881:suck
2882:volatile_organic_compound
2883:whitefly
2884:antagonize
2885:chromatin
2886:cold-induced
2887:cold_stress
2888:flc
2889:graft
2890:h3k4me
2891:ligase
2892:long_noncoding_rna
2893:phloem
2894:promoter_region
2895:proteasomal
2896:proteolysis
2897:regulator
2898:scaffold_protein
2899:spatiotemporal
2900:trimethylation
2901:upregulate
2902:vernalization
2903:w-box
2904:wrky
2905:apx
2906:cat
2907:catalase
2908:col
2909:gaseous
2910:molecular_mechanisms
2911:nitric_oxide
2912:photosynthesis-related
2913:pod
2914:rbohd
2915:reactive_oxygen_species
2916:ros
2917:signaling_molecule
2918:24_hours
2919:6h
2920:adventitious
2921:adventitious_root
2922:adventitious_roots
2923:ageing
2924:ambient_temperature
2925:auxin
2926:biocompatibility
2927:biodegradability
2928:blood
2929:body_weight
2930:broiler
2931:calcium
2932:changed
2933:chick
2934:chicken
2935:chitosan
2936:citric
2937:coliform
2938:contrasting
2939:cut
2940:cutting
2941:cytokinin
2942:daily
2943:detergent
2944:dialysis
2945:diet
2946:dr
2947:dynamic_light_scattering
2948:encapsulate
2949:encapsulated
2950:encapsulation
2951:endogenous
2952:entrapment
2953:equal
2954:essential_nutrients
2955:essential_oil
2956:excision
2957:expose
2958:factorial
2959:fi
2960:foliar
2961:forestry
2962:fourier_transform_infrared_spectroscopy
2963:g/Kg
2964:gaba
2965:gamma-aminobutyric
2966:gel
2967:glutamic
2968:glycine
2969:glycolytic
2970:grower
2971:gus
2972:high-dose
2973:hormonal
2974:humoral_immunity
2975:immunity
2976:intake
2977:interaction_effects
2978:intestinal_microbiota
2979:intracellular
2980:ja
2981:ja-ile
2982:juvenile
2983:loading
2984:lymphocyte
2985:magnesium
2986:meal
2987:mg/Kg
2988:microflora
2989:monomer
2990:nanoparticle
2991:nc
2992:negative_control
2993:ontogenetic
2994:particle
2995:pellet
2996:pha
2997:pharmaceutical_industries
2998:phenotyping
2999:phytase
3000:phytohormones
3001:positive_control
3002:probiotic
3003:propagate
3004:protein-protein_interactions
3005:putrescine
3006:rear
3007:riboside
3008:rm
3009:rubisco
3010:sativum
3011:serine
3012:silicon
3013:solubilization
3014:spherical
3015:starter
3016:strigolactone
3017:sucrose
3018:sugar_beet
3019:sustained_release
3020:ultraviolet
3021:uncharacterized
3022:visible
3023:weight_gain
3024:well-documented
3025:wg
3026:abrupt
3027:accounting
3028:agronomy
3029:air_temperature
3030:arable_land
3031:beech
3032:blossom
3033:broad-leaved
3034:calculation
3035:cf
3036:chamber
3037:cherry
3038:climate_models
3039:climate_warming
3040:colder
3041:controlled_conditions
3042:damages
3043:daylength
3044:degree_days
3045:dl
3046:equation
3047:exposition
3048:faba_bean
3049:fagus_sylvatica
3050:field_experiments
3051:frost
3052:frozen
3053:ghg
3054:global_warming
3055:grain
3056:hardiness
3057:instability
3058:kaempferol
3059:lupin
3060:meaningful
3061:northern_europe
3062:oceanic
3063:orchard
3064:pca
3065:pea
3066:phenolic_compounds
3067:phenological
3068:photoperiod
3069:premature
3070:projection
3071:pronounced
3072:reducing_sugars
3073:satisfaction
3074:sequential
3075:shorten
3076:square
3077:station
3078:sweet
3079:sweet_cherries
3080:sweet_cherry
3081:temperature-sensitive
3082:tip
3083:untargeted
3084:vulnerability
3085:vulnerable
3086:bacterial_pathogen
3087:cinerea
3088:cognate
3089:dc
3090:disease_resistance
3091:necrotrophic
3092:parasitica
3093:pr
3094:progression
3095:pst
3096:pv
3097:rna_silencing
3098:abdominal
3099:agricultural_pests
3100:agroecological
3101:allele_frequencies
3102:aridity
3103:arthropod
3104:crispr/cas
3105:d._melanogaster
3106:drosophila_melanogaster
3107:garlic
3108:genome_editing
3109:hydrocarbon
3110:infested
3111:insecticide
3112:insecticide_resistance
3113:midline
3114:natural_enemies
3115:null
3116:pest_insects
3117:phytophagous
3118:pigmentation
3119:planting
3120:pleiotropic
3121:qtl
3122:quantitative_trait_locus
3123:rapeseed
3124:rotational
3125:thermotolerance
3126:tradeoff
3127:yellow
3128:airborne
3129:cascade
3130:defens
3131:disturbance
3132:ecological_role
3133:focal
3134:minute
3135:nearby
3136:neighbor
3137:perturbation
3138:synchronization
3139:synchronize
3140:touch
3141:volatile_organic_compounds
3142:45_years
3143:aacr
3144:amenable
3145:bc
3146:breast_cancer
3147:circulate
3148:circulation
3149:distant
3150:enumeration
3151:gene_therapy
3152:her2-positive
3153:in_vivo
3154:metastasis
3155:next-generation_sequencing
3156:ngs
3157:nr
3158:pa
3159:peripheral
3160:subtype
3161:suppl
3162:tumour
3163:whole-genetic
3164:younger
3165:RNA-seq
3166:acclimation
3167:adjustment
3168:ameliorate
3169:anthocyanin_biosynthesis
3170:ap
3171:aqp
3172:aquaporin
3173:arid
3174:atomic_absorption
3175:atp
3176:atp/adp
3177:atpase
3178:bundle_sheath_cells
3179:c-terminal
3180:catalytic_activity
3181:catalytic_mechanism
3182:ch
3183:cis-regulatory
3184:cis-regulatory_elements
3185:ck
3186:cn
3187:cucumber
3188:cys
3189:drought-induced
3190:drought-prone
3191:drought_tolerance
3192:dune
3193:ecotype
3194:edta
3195:electron_donor
3196:electron_donors
3197:energy_supply
3198:genotype-dependent
3199:glucose-6-phosphate_dehydrogenase
3200:glutathione_disulfide
3201:glutathione_peroxidase
3202:glutathione_reductase
3203:glutathione_s-transferase
3204:glycolate
3205:gradual
3206:gsh/gssg
3207:gssg
3208:higher_plants
3209:hormone-related
3210:hy
3211:hydrophilic
3212:ice
3213:imbalance
3214:intercellular
3215:involvement
3216:isoform
3217:kinetics
3218:lipid_peroxidation
3219:mesophyll
3220:microanalysis
3221:mips
3222:molecular_genetics
3223:n._benthamiana
3224:nadh
3225:nadp
3226:nadph
3227:negative_effects
3228:nicotiana_benthamiana
3229:nicotinamide_adenine_dinucleotide
3230:nicotinamide_adenine_dinucleotide_phosphate
3231:nip
3232:northwest_china
3233:optimum
3234:osmotic
3235:osmotic_potential
3236:osmotic_stress
3237:oxidative_damage
3238:peg
3239:phosphatase
3240:photosynthetic_pigments
3241:pip
3242:polyethylene_glycol
3243:ppp
3244:proline
3245:promoter_regions
3246:qrt-PCR
3247:redox_cycling
3248:reduced
3249:reed
3250:relieved
3251:respiratory_chain
3252:rwc
3253:salt-induced
3254:salt-stressed
3255:selective
3256:selectivity_filter
3257:si-mediated
3258:silicon-mediated
3259:sla
3260:small_molecules
3261:sodium_silicate
3262:sowing
3263:spectrophotometer
3264:spring_wheat
3265:stress-responsive
3266:sub-cellular
3267:sub-family
3268:subcellular_localization
3269:substrate_specificity
3270:sulfhydryl
3271:superoxide_dismutase
3272:swamp
3273:thicker
3274:thiol
3275:tomato_plants
3276:transpiration
3277:transpirational
3278:trypsin
3279:two-phase
3280:unsaturation
3281:vmax
3282:water_potential
3283:watering
3284:x-ray
3285:2-year
3286:above-ground
3287:adaptive_capacity
3288:agrochemical
3289:ambient
3290:angustifolius
3291:atmospheric
3292:back
3293:balanced
3294:barley
3295:biocompatible
3296:breeder
3297:calorie
3298:cc
3299:cell_membrane
3300:cellular_components
3301:cereal_grains
3302:chlorogenic
3303:clinical_study
3304:crop_rotation
3305:crop_yield
3306:de
3307:developed
3308:deviation
3309:die
3310:dm
3311:drought-sensitive
3312:drought-stress
3313:dual
