0:15n-labeled
1:amide
2:ammonia
3:assimilate
4:assimilation
5:cell
6:combination
7:convey
8:cytosol
9:cytosolic
10:demonstrate
11:electron
12:energy
13:enzymatic
14:enzyme
15:fd
16:ferredoxin
17:genetic
18:glutamate
19:glutamine
20:glutamine_synthetase
21:glycolysis
22:gs
23:higher_plants
24:induction
25:inorganic
26:molecular_analyses
27:nadh
28:nadph
29:nir
30:nitrate
31:nitrate_reductase
32:nitrite
33:nitrogen
34:non-photosynthetic
35:nr
36:originate
37:oxidative
38:oxidize
39:parallel
40:pentose
41:phosphate
42:photosynthate
43:plastid
44:plastidic
45:protein
46:reaction
47:reduce
48:reduced
49:reductant
50:reductase
51:reduction
52:reveal
53:root
54:sequential
55:short-term
56:signaling
57:study
58:substrate
59:synthase
60:60_minutes
61:average
62:benign
63:catheter
64:colon
65:compare
66:complication
67:conclusion
68:correlate
69:distal
70:emission
71:etiology
72:fdg
73:fdg-pet
74:focal
75:image
76:infection
77:intravenous
78:intravenous_injection
79:laboratory_tests
80:localization
81:patient
82:pet
83:pet_imaging
84:pet_scans
85:positron
86:restaging
87:result
88:scan
89:scanning
90:sick
91:site
92:suv
93:thrombosis
94:tomography
95:undergo
96:uptake
97:antibody
98:antigen
99:carcinoma
100:chb
101:chronic
102:circulate
103:cirrhosis
104:enzyme-linked_immunosorbent_assay_(elisa
105:examine
106:hbv
107:hcc
108:hepatitis
109:hepatitis_b_virus
110:hepatocellular
111:higher
112:igg
113:lc
114:liver
115:liver_cancer
116:liver_cirrhosis
117:marker
118:mediate
119:positive
120:protective
121:replication
122:sera
123:serum
124:suggest
125:titer
126:unclear
127:virus
128:adaptive
129:arg
130:biomass
131:cm
132:competition
133:control
134:cultivation
135:density
136:depth
137:depths
138:diameter
139:drought
140:drought_resistance
141:effect
142:exert
143:fine
144:girth
145:grass
146:growth
147:hevea_brasiliensis
148:highest
149:intercrop
150:layer
151:leaf
152:legume
153:length
154:measure
155:mortality
156:mortality_rate
157:northeast
158:nutrient
159:predawn
160:profile
161:rubber
162:shallow
163:soil
164:soil_water
165:stable
166:successive
167:tree
168:upper
169:water
170:water_potential
171:young
172:accumulation
173:acid
174:amino
175:amino_acids
176:change
177:cotton
178:embryo
179:embryonic
180:essential_amino_acids
181:feed
182:fertilization
183:fertilizer
184:free
185:high
186:level
187:low
188:lysine
189:methionine
190:nutritional
191:peak
192:perform
193:ruminant
194:schedule
195:seed
196:soil_fertility
197:soil_organic_matter
198:the_levels
199:timing
200:total
201:bind
202:c-terminal_domain
203:central
204:contrast
205:detect
206:display
207:double
208:find
209:functional_analysis
210:investigate
211:mutant
212:mutation
213:n-terminal
214:n-terminal_domain
215:nitrogen_fixation
216:nitrogenase
217:phe
218:position
219:residue
220:single
221:wild-type
222:yeast_two-hybrid
223:analysis
224:arabidopsis_thaliana
225:arm
226:cellular
227:centromere
228:chromosome
229:conserve
230:contig
231:correspond
232:encode
233:eukaryote
234:eukaryotic
235:homology
236:largest
237:located
238:mb
239:model_system
240:predict
241:protein-coding
242:segment
243:sequence
244:significant
245:the_sequence
246:15n
247:Ha
248:Kg
249:aboveground
250:abundance
251:addition
252:central_europe
253:coniferous
254:core
255:deplete
256:ecm
257:ectomycorrhiza
258:enriched
259:explain
260:explanation
261:fine_roots
262:flux
263:forest
264:fungus
265:horizon
266:labelling
267:leave
268:lighter
269:lower
270:mineral
271:mycorrhiza
272:n-limited
273:non-mycorrhizal
274:northern_europe
275:observe
276:organic
277:organic_matter
278:pool
279:precursor
280:previous
281:recalcitrant
282:relative
283:retain
284:sample
285:scots_pine
286:sheath
287:similar
288:smaller
289:strip
290:surface
291:transect
292:uppermost
293:δ15n
294:affect
295:aliphatic
296:analyse
297:apoplast
298:apoplastic
299:aromatic
300:belong
301:cc
302:cell_walls
303:compose
304:corn
305:cortical
306:coumaric
307:cylinder
308:deposit
309:derivatization
310:determine
311:endodermal
312:endodermis
313:evident
314:exodermis
315:fatty_acids
316:ferulic
317:flow
318:follow
319:gas_chromatography
320:gradient
321:greater
322:helix
323:hydraulic_conductivity
324:imply
325:impregnate
326:ir
327:isolate
328:lignification
329:lp
330:mass_spectrometry
331:maximum
332:microstructure
333:monomer
334:oryza_sativa
335:outer
336:permeable
337:pore
338:porous
339:prominent
340:quantity
341:radial
342:respective
343:rice
344:sclerenchyma
345:suberin
346:surface_areas
347:tissue
348:transport
349:wall
350:zea_mays
351:adjacent
352:barley
353:blade
354:bundle
355:channel
356:cortex
357:coupling
358:diffuse
359:distribution
360:efflux
361:enlarged
362:epidermis
363:express
364:expression
365:homolog
366:implicate
367:localized
368:node
369:opposite
370:panicle
371:parenchyma
372:permeability
373:plant_growth
374:plasma_membrane
375:polarity
376:reproductive
377:root_tips
378:shoot
379:silicon
380:silicon_(si
381:sink
382:surround
383:tip
384:translocate
385:unaffected
386:unload
387:vascular
388:vegetative
389:vessel
390:vulgare
391:xylem
392:3d
393:charge
394:coat
395:consist
396:decorate
397:fabricate
398:hole
399:insertion
400:irradiation
401:lithium
402:load
403:mixed
404:na
405:nanorod
406:nanosheet
407:oxidation
408:percentage
409:presence
410:pure
411:three-dimensional
412:tio
413:ws
414:95%_ci
415:amplify
416:analgesia
417:anesthesia
418:anxiety
419:bonferroni_correction
420:broadcast
421:ci
422:confidence_interval
423:control_group
424:difference
425:dose
426:duration
427:external
428:fewer
429:hemodynamic
430:hour
431:labor
432:minute
433:neonatal
434:odds_ratio
435:pain
436:parameter
437:placement
438:randomize
439:randomized_controlled_trial
440:randomly_assigned
441:relax
442:satisfaction
443:score
444:sd
445:station
446:stronger
447:unknown
448:woman
449:agglomeration
450:antihypertensive
451:biopolymer
452:buffer
453:cardiovascular
454:carrier
455:chitosan
456:confirm
457:controlled_release
458:dispersed
459:drug_therapy
460:encapsulate
461:encapsulation
462:extreme
463:factor
464:ftir
465:graft
466:hydrogen_bonding
467:hydrophilic
468:hydrophobic
469:hypertension
470:ionic
471:kinetics
472:loaded
473:morbidity
474:mv
475:nanoparticle
476:nc
477:nm
478:oral
479:oral_administration
480:physico-chemical
481:polymer
482:polymeric
483:regular
484:scanning_electron_microscopy_(sem
485:side_effects
486:size
487:smooth
488:solubility
489:surface_charge
490:sustained_release
491:week
492:DNA-bind
493:accord
494:classify
495:distinct
496:evolutionary
497:family
498:homologous
499:kingdom
500:lineage
501:nac
502:nmr
503:non-plant
504:plant-specific
505:prokaryote
506:sbp
507:spectroscopy
508:structural_similarity
509:transcription_factor
510:transcription_factors
511:unexpected
512:x-ray_crystallography
513:abundant
514:accompany
515:bacteria
516:cellulase
517:cultivate
518:glucosidase
519:iaa
520:microbial
521:microbiota
522:next-generation_sequencing
523:rhizosphere
524:root_zone
525:sacra
526:wild
527:association
528:attenuata
529:biochar
530:buildup
531:collapse
532:consortium
533:defense
534:die
535:disease
536:ecological
537:endure
538:field_trial
539:fungicide
540:germination
541:habitat
542:herbivore
543:incidence
544:infected
545:influence
546:inoculation
547:metabolism
548:mixture
549:mutualism
550:native
551:native_plant
552:native_plants
553:nearby
554:nicotiana
555:opportunistic
556:pathogen
557:pathosystem
558:recapitulate
559:recruit
560:rescue
561:root-associated
562:soil_amendment
563:subsequent
564:sudden
565:symptom
566:test
567:tobacco
568:wilt
569:calcium
570:collect
571:concentration
572:concert
573:crop_residue
574:cropland
575:exclude
576:feedstock
577:harvest
578:husk
579:increment
580:loss
581:magnesium
582:nutrient_cycles
583:nutrient_cycling
584:phosphorus
585:potassium
586:pyrolysis
587:respond
588:straw
589:stress
590:sugarcane
591:sulfur
592:sustainable_agriculture
593:thermal
594:vary
595:wheat
596:Kg/Ha
597:carbon
598:cowpea
599:crop_rotation
600:decline
601:differ
602:exchangeable
603:experiment
604:fallow
605:glaucum
606:groundnut
607:millet
608:monocropping
609:monoculture
610:n/Ha
611:pearl_millet
612:pennisetum
613:rotate
614:rotation
615:sandy
616:semi-arid
617:soil_ph
618:soil_productivity
619:treatment
620:tropics
621:vigna_unguiculata
622:west_africa
623:antioxidant
624:carotenoid
625:cultivar
626:deficit
627:durum_wheat
628:evaluate
629:lipophilic
630:meal
631:mediterranean
632:occur
633:plant_defense
634:regime
635:responsible
636:stressful
637:supplementation
638:the_response
639:tocol
640:tocotrienol
641:water_stress
642:asymptomatic
643:carry
644:climate_change
645:comparative
646:contaminate
647:controlled
648:e._coli
649:ecosystem
650:escherichia_coli
651:faecal
652:field_experiments
653:fresh
654:gastrointestinal
655:irrigation
656:microbiological
657:outbreak
658:pre-harvest
659:s._enterica
660:salmonella_enterica
661:shed
662:soil-plant
663:survival
664:symptomatic
665:tract
666:vegetable
667:vegetable_crops
668:analyze
669:child
670:descend
671:diagnosis
672:divide
673:gal
674:healthy
675:hospitalize
676:il
677:interleukin
678:mp
679:necrosis
680:pathogenesis
681:period
682:pneumonia
683:province
684:recovery
685:sandwich
686:severity
687:tnf-α
688:tumor
689:abiotic_stress
690:biotic
691:chloroplast
692:coexpress
693:colocalize
694:compensate
695:dissociate
696:ethylene
697:finger
698:gibberellic
699:nacl
700:nicotiana_tabacum
701:plant_cells
702:potentiate
703:promoter
704:saccharomyces_cerevisiae
705:salicylic
706:salt_tolerance
707:signaling_pathways
708:stress-induced
709:stress-related
710:subset
711:transcript
712:transcription
713:transcriptional_activation
714:transgenic
715:transgenic_plants
716:yeast
717:zn
718:accuracy
719:auc
720:biomarker
721:breast_cancer
722:ca
723:carcinoembryonic_antigen
724:cea
725:colon_cancer
726:colonic
727:cross-validation
728:curve
729:elisa
730:glycoprotein
731:hypothesize
732:lesion
733:malignancy
734:microarray
735:mucosa
736:normal
737:pair
738:predictive
739:prostate
740:quantitative_pcr
741:real-time
742:receiver-operating
743:roc
744:secrete
745:sensitivity
746:specificity
747:staining
748:the_cancer_genome_atlas
749:transcriptional
750:upregulate
751:validate
752:verify
753:western_blot
754:antimycin
755:arabidopsis
756:cold-acclimated
757:cyclic_electron_transport
758:decrease
759:electron_transport
760:estimate
761:exhibit
762:expose
763:exposure
764:involvement
765:linear
766:ndh
767:non-treated
768:oxidase
769:oxygen
770:photochemical
771:photochemistry
772:photorespiration
773:photosystem_i
774:photosystem_ii
775:plastoquinone
776:polypeptide
777:proportion
778:psi
779:psii
780:stimulation
781:temperature
782:terminal
783:up-regulate
784:up-regulation
785:alleviation
786:cadmium
787:cd
788:cd-induced
789:cell_wall
790:counteract
791:cucumber
792:depress
793:inhibit
794:organic_acids
795:oxidative_damage
796:polysaccharide
797:root-to-shoot
798:si-mediated
799:silicon-mediated
800:solanum_lycopersicum
801:tolerance
802:tomato
803:toxicity
804:μm
805:acquire
806:beam
807:biopsy
808:calculate
809:confocal_microscopy
810:couple
811:cut
812:cytoplasm
813:day
814:endoscopic
815:eosin
816:esophagus
817:fix
818:h&e
819:hematoxylin
820:histopathological
821:histopathology
822:imaging
823:laser-scanning
824:lcm
825:microscopic
826:mucosal
827:normal_saline
828:nucleus
829:pinch
830:probe
831:ratio
832:resection
833:seconds
834:similarity
835:specimen
836:stomach
837:structural_elements
838:superficial
839:untreated
840:virtual
841:visualize
842:wavelength
843:assay
844:bw
845:clone
846:codon
847:discrepancy
848:exon
849:gel
850:genotype
851:haplotype
852:heterozygote
853:intron
854:pcr_amplification
855:phenotype
856:rare
857:red_blood_cells
858:reverse
859:sequencing
860:serological
861:substitution
862:subtype
863:typing
864:val
865:weak
866:annua
867:appearance
868:artemisinin
869:block
870:branch
871:coefficient
872:correlation
873:cycle
874:dna_marker
875:gcv
876:genotypic
877:height
878:heritability
879:high_yielding
880:intensity
881:map
882:molecular_marker
883:oval
884:pcv
885:phenotypic
886:phenotypic_traits
887:recurrent
888:variation
889:35s
890:acceleration
891:altered
892:ap
893:b._juncea
894:brassica
895:breed
896:clade
897:cluster
898:copy
899:defect
900:dendrogram
901:diploid
902:diversification
903:down-regulating
904:earliness
905:ectopic_expression
906:floral
907:flowering
908:fractionation
909:functionality
910:gain-of-function
911:govern
912:grouping
913:introgression
914:locus
915:marginal
916:mir
917:organ
918:over-expression
919:paralog
920:phylogeny
921:polyploid
922:preserve
923:preserved
924:progenitor
925:regulatory_genes
926:retention
927:selection_pressure
928:transition
929:unraveling
930:variant
931:adaptation
932:aox
933:comparison
934:damage
935:dehydrogenase
936:dependent
937:environmental_stresses
938:germinate
939:heavy
940:hyperosmotic
941:inhibition
942:maintenance
943:malate
944:mannitol
945:mitochondria
946:mitochondrial
947:moderate
948:organelle
949:osmotic
950:proline
951:purify
952:selective
953:severe
954:subcellular
955:succinate
956:triticum_durum
957:wash
958:absence
959:anchor
960:appendage
961:attachment
962:cyanobacteria
963:differentiate
964:differentiation
965:fern
966:invest
967:irregular
968:morphogenesis
969:morphological
970:moss
971:mucilage
972:protonemal
973:ramification
974:rhizoid
975:scanning_electron_microscope
976:twig
977:unmodified
978:unsuspected
979:visible
980:DNA
981:abscisic
982:acid-dependent
983:activate
984:bulk
985:cell_growth
986:competence
987:confine
988:exemplify
989:extremophile
990:freezing
991:halophila
992:humidity
993:mm
994:nucleotide_sequence
995:oligonucleotide
996:osmolyte
997:photosynthesis
998:post-translational_modification
999:profiling
1000:protein_folding
1001:protein_synthesis
1002:quantitative
1003:redistribution
1004:regulated
1005:ribosomal
1006:rt-PCR
1007:salt
1008:thellungiella
1009:balance
1010:breeding_programs
1011:earlier
1012:flexible
1013:genetic-wide
1014:genotyping
1015:mature
1016:molecular_genetic
1017:ngs
1018:phenotyping
1019:plant_breeding
1020:prediction
1021:reference_genome
1022:administer
1023:apical
1024:arthropod
1025:attack
1026:cotyledon
1027:cysteine_protease
1028:deterrence
1029:drop
1030:endogenous
1031:etiolated
1032:fertility
1033:flower
1034:herbivorous
1035:hook
1036:inflorescence
1037:ja
1038:ja-deficient
1039:ja-dependent
1040:jasmonic
1041:larger
1042:mass
1043:plant-herbivore
1044:plant_development
1045:predator
1046:protease
1047:recall
1048:uncharacterized
1049:advantageous
1050:antibiotic_resistance
1051:asexual
1052:black_spot
1053:brassicicola
1054:circular
1055:construct
1056:disruption
1057:exonuclease
1058:expedite
1059:filamentous_fungi
1060:functional_genomics
1061:minimal
1062:necrotrophic
1063:overexpression
1064:partial
1065:plasmid
1066:rate-limiting_step
1067:reporter
1068:selectable_marker
1069:signature
1070:transformant
1071:unfavorable
1072:beech
1073:cation_exchange_capacity
1074:dominate
1075:fagus_sylvatica
1076:fumigation
1077:overlying
1078:removal
1079:μg
1080:c3_plants
1081:climatic
1082:conductance
1083:dataset
1084:emergent
1085:equip
1086:genus
1087:manipulation
1088:meta-analysis
1089:net_photosynthesis
1090:region
1091:regulate
1092:remote
1093:respiration
1094:sensor
1095:stomatal
1096:uav
1097:affinity_chromatography
1098:amino_acid
1099:cdna
1100:chiral
1101:cloning
1102:degenerate
1103:diphosphate
1104:enantiomer
1105:farnesyl
1106:fusion_protein
1107:gc-ms
1108:germacrene_d
1109:hydrocarbon
1110:lesser
1111:molecular_modelling
1112:primer
1113:sequence_analysis
1114:sesquiterpene
1115:thioredoxin
1116:vector
1117:agr
1118:ameliorate
1119:balb/c
1120:bgr
1121:cytokine
1122:deteriorate
1123:downregulate
1124:downregulation
1125:hacat
1126:immunohistochemistry
1127:index
1128:inflammation
1129:licorice
1130:lipopolysaccharide
1131:lps
1132:molecule
1133:mouse
1134:mrna
1135:nf
1136:nitric_oxide
1137:proinflammatory_cytokines
1138:psoriasis
1139:subunit
1140:suppress
1141:therapy
1142:tnf
1143:treat
1144:accumulate
1145:bright
1146:cdcl
1147:cell_death
1148:concomitant
1149:cytotoxicity
1150:death
1151:deleterious
1152:fatty_acid
1153:gp
1154:hydroperoxide
1155:impaired
1156:internal
1157:membrane
1158:metal
1159:nadph_oxidase
1160:peroxidation
1161:player
1162:poison
1163:precede
1164:reactive_oxygen
1165:redox
1166:ros
1167:series
1168:suspect
1169:the_cell
1170:transient
1171:transition_metal
1172:trigger
1173:unable
1174:wave
1175:yellow
1176:ailment
1177:anti-aging
1178:antimicrobial
1179:artificial
1180:bacterial_infections
1181:beverage
1182:catalyze
1183:categorize
1184:cherry
1185:cold
1186:convert
1187:fermentation
1188:fructose
1189:glucose
1190:gut
1191:half-life
1192:honey
1193:hydrogen
1194:intestinal
1195:invertase
1196:item
1197:kcat
1198:kda
1199:km
1200:microorganism
1201:min
1202:molecular_mass
1203:monosaccharide
1204:oxide
1205:ph
1206:physiochemical
1207:purification
1208:sucrose
1209:sugar
1210:tablet
1211:thermodynamics
1212:ulcer
1213:PCR
1214:aflp
1215:align
1216:amplified_fragment_length_polymorphism
1217:assemble
1218:cross
1219:cytogenetic
1220:distance
1221:distorted
1222:fish
1223:fluorescent
1224:genetic-specific
1225:genetic_linkage
1226:genetic_loci
1227:genetic_map
1228:high_level
1229:hybridization
1230:interspecific
1231:japonicus
1232:linkage
1233:linkage_analysis
1234:linkage_group
1235:linkage_map
1236:mapping
1237:microsatellite
1238:parent
1239:polymorphism
1240:rapd
1241:recessive
1242:restriction_fragment_length_polymorphism
1243:rflp
1244:segregation
1245:sequence-specific
1246:symbiotic
1247:abiotic
1248:autophagic
1249:autophagosome
1250:complex_network
1251:coordination
1252:crosstalk
1253:cytoplasmic
1254:defense-related
1255:degradation
1256:degrade
1257:endocytic
1258:eukaryotic_cells
1259:hormone
1260:membrane-bound
1261:modulation
1262:recycle
1263:soluble
1264:trafficking
1265:vesicle
1266:cohort
1267:collateral
1268:contralateral
1269:contrast-enhanced
1270:delay
1271:dynamic
1272:hemisphere
1273:intact
1274:intracranial
1275:ischemic_stroke
1276:neurological
1277:obvious
1278:onset
1279:perfusion
1280:signal
1281:sparse
1282:stroke
1283:subacute
1284:susceptibility
1285:tsa
1286:weighted
1287:adaptive_strategies
1288:adjustment
1289:anoxia
1290:ascorbate
1291:cytochromes_p
1292:formation
1293:glutathione
1294:glycolytic
1295:hemoglobin
1296:hypoxia
1297:hypoxic
1298:non-symbiotic
1299:oxidative_stress
1300:postpone
1301:pyruvate
1302:respiratory
1303:respiratory_burst
1304:rn
1305:upregulation
1306:chromatin
1307:developmental
1308:dna_replication
1309:fire
1310:gc_content
1311:heterochromatin
1312:landscape
1313:location
1314:multicellular_organisms
1315:plasticity
1316:quantitative_analysis
1317:regulatory_regions
1318:retrotransposon
1319:transcribe
1320:tss
1321:atpase
1322:cell_membrane
1323:contents
1324:equilibration
1325:hr
1326:kcl
1327:maximal
1328:percent
1329:ph-dependent
1330:proton
1331:starter
1332:strain
1333:wild_type
1334:chlorophyll
1335:fluorescence
1336:glycine_max
1337:negative
1338:optimal
1339:sodium
1340:soybean
1341:the_n
1342:analytic
1343:biodiversity
1344:default
1345:exception
1346:extension
1347:file
1348:independent
1349:management_systems
1350:metagenomic
1351:output
1352:parameterization
1353:predefined
1354:taxonomic
1355:acidic_soil
1356:aerobic
1357:alkaline_soil
1358:alternate
1359:anaerobic
1360:calculation
1361:chemistry
1362:column
1363:complexation
1364:dissolve
1365:dissolved_organic_matter
1366:drainage
1367:dynamics
1368:equilibrium
1369:exceed
1370:flooding
1371:modeling
1372:paddy
1373:precipitate
1374:reactive
1375:stoichiometry
1376:sulfate
1377:sulfide
1378:trace_element
1379:trace_metal
1380:trace_metals
1381:auxin
1382:biophysical
1383:cell_division
1384:cell_proliferation
1385:cellular_differentiation
1386:hormonal
1387:initiation
1388:leaf_shape
1389:meristem
1390:primordia
1391:shoot_apical_meristem
1392:arid
1393:bc
1394:bioavailability
1395:er
1396:fluoride
1397:high_risk
1398:pollution
1399:remediation
1400:suburban
1401:translocation
1402:typical
1403:16s
1404:16s_rrna
1405:amplicon
1406:colony
1407:concluding
1408:cultivable
1409:dominant
1410:high-resolution
1411:hrm
1412:interval
1413:klebsiella_pneumoniae
1414:medium
1415:melting
1416:mussel
1417:non-selective
1418:plate
1419:rejection
1420:sensory
1421:solid
1422:storage
1423:sum
1424:the_majority
1425:universal
1426:character
1427:compartment
1428:conspicuous
1429:cue
1430:existence
1431:exquisite
1432:free-living
1433:intercellular
1434:intracellular_signaling
1435:intriguing
1436:nuclear
1437:oxygenic_photosynthesis
1438:plant_physiology
1439:possess
1440:receiver
1441:retrograde
1442:transmitter
1443:whole-cell
1444:baseline
1445:compatible
1446:contaminant
1447:contamination
1448:discontinuous
1449:electrical
1450:field_experiment
1451:full-scale
1452:groundwater
1453:historic
1454:hydraulic
1455:leak
1456:leakage
1457:liquor
1458:meter
1459:pattern
1460:preferential
1461:resistivity
1462:simulated
1463:spatial
1464:subsurface
1465:temporal
1466:the_experiment
1467:time-lapse
1468:uncertainty
1469:alteration
1470:arf
1471:aux/iaa
1472:bud
1473:corroborate
1474:down-regulation
1475:early_stages
1476:fruit
1477:fruit_set
1478:homeostasis
1479:minor
1480:parthenocarpic
1481:pin
1482:pollination
1483:precocious
1484:silencing
1485:slight
1486:transcriptome
1487:accession
1488:biosynthesis
1489:cereal_crops
1490:cuticular
1491:cytochrome
1492:defective
1493:deposition
1494:flag
1495:heterologous
1496:high_yield
1497:homologous_genes
1498:hydrolase
1499:hydroxylase
1500:planta
1501:polyketide
1502:spike
1503:stem
1504:stress_response
1505:tetraploid
1506:triticum_aestivum
1507:wax
1508:allocation
1509:atmospheric
1510:belowground
1511:cation
1512:cycling
1513:enrichment
1514:excretion
1515:mg
1516:mn
1517:net
1518:redox_potential
1519:soil_acidification
1520:terrestrial_ecosystems
1521:ascomycota
1522:brown
1523:colonization
1524:conidia
1525:dark
1526:endophyte
1527:endophytic
1528:epidermal
1529:hyphae
1530:morphotype
1531:mycelia
1532:observation
1533:penetration
1534:plantlet
1535:putative
1536:recover
1537:septate
1538:spot
1539:sterile
1540:sterilize
1541:5-aza
1542:cancerous
1543:carcinogenesis
1544:chain_reaction
1545:demethylation
1546:deoxycytidine
1547:deregulation
1548:dna_methylation
1549:dysregulation
1550:epigenetic
1551:exogenous
1552:hep3b
1553:hepg
1554:huh
1555:hypermethylation
1556:imprint
1557:imprinted
1558:oncogenesis
1559:rna_interference
1560:rs
1561:single_nucleotide_polymorphism
1562:smmc
1563:suppression
1564:transcription-polymerase
1565:tumorigenicity
1566:upstream
1567:1a
1568:abrogate
1569:blockade
1570:cell_migration
1571:dephosphorylation
1572:emt
1573:hcv
1574:hepatitis_c_virus
1575:hepatoma
1576:immunoblotting
1577:intensify
1578:invasion
1579:migration
1580:modulate
1581:non-tumor
1582:nonstructural
1583:ns
1584:oncogenic
1585:phosphatase
1586:precipitation
1587:proteasomal
1588:quantify
1589:restoration
1590:small_interfering_rna
1591:tgf-β
1592:transwell
1593:tumor_suppressor
1594:ubiquitination
1595:western_blotting
1596:wound_healing
1597:aberration
1598:assembly
1599:basal
1600:clustering
1601:functional_redundancy
1602:immunodetection
1603:immunolocalization
1604:neighbor
1605:npc
1606:nuclear_envelope
1607:pivotal
1608:plant-microbe
1609:pronounced
1610:scaffold
1611:transmission_electron_microscopy
1612:unchanged
1613:vertebrate
1614:antirrhinum_majus
1615:bee
1616:behaviour
1617:conical
1618:corolla
1619:discrimination
1620:ecology
1621:epidermal_cell
1622:epidermal_cells
1623:flat
1624:hinder
1625:irradiance
1626:land
1627:landing
1628:molecular_genetics
1629:nectar
1630:petal
1631:pollinator
1632:solar
1633:white
1634:5-fu
1635:RNA
1636:active
1637:apoptosis
1638:art
1639:assign
1640:catabolic
1641:chemotherapeutic
1642:chemotherapy
1643:colorectal_adenocarcinoma
1644:colorectal_cancer
1645:culture_system
1646:differential
1647:dosing
1648:fold
1649:gene_expression
1650:ht
1651:inactive
1652:proliferation
1653:rate-limiting
1654:scheme
1655:spheroid
1656:statistic
1657:viability
1658:cas
1659:cassette
1660:crispr-cas
1661:donor
1662:editing
1663:genome_editing
1664:homologous_recombination
1665:metabolic_engineering
1666:multigene
1667:multiplex
1668:nhej
1669:repair
1670:simultaneous
1671:triple
1672:trp
1673:carbohydrate
1674:dry
1675:ethanol
1676:extractability
1677:extractable
1678:glutamic
1679:grain
1680:mass_balance
1681:predominant
1682:prolamin
1683:protein_aggregation
1684:v/v
1685:w/w
1686:wet
1687:γ-gliadin
1688:adenine
1689:amine
1690:anti-cancer
1691:anticancer
1692:anticancer_agent
1693:arrest
1694:base_pairs
1695:bis
1696:calf
1697:cell_cycle
1698:cleavage
1699:consistent
1700:constant
1701:cytotoxic
1702:digestion
1703:dna_fragmentation
1704:docking
1705:flow_cytometry
1706:fragmentation
1707:ft-ir
1708:g2/m
1709:glioma
1710:groove
1711:ic
1712:kb
1713:methyl
1714:perturbation
1715:poly
1716:programmed_cell_death
1717:restriction_enzyme
1718:restriction_enzymes
1719:ring
1720:sal
1721:superior
1722:synthesize
1723:thymine
1724:thymus
1725:topoisomerase
1726:tunel_assay
1727:affinity
1728:antisera
1729:butyric
1730:fusion
1731:hybridoma
1732:immunization
1733:immunogen
1734:mab
1735:monoclonal_antibodies
1736:pyrene
1737:reactivity
1738:screen
1739:shorten
1740:small_molecules
1741:time_periods
1742:bacterial_pathogen
1743:dc
1744:deletion
1745:elicit
1746:elicitation
1747:gaba
1748:hypersensitive_response
1749:insensitive
1750:nonhost
1751:nutrition
1752:p._syringae
1753:permease
1754:pv
1755:repress
1756:repression
1757:t3ss
1758:type_iii_secretion_system
1759:virulence
1760:γ-aminobutyric
1761:agronomic
1762:agronomist
1763:banana
1764:data_analysis
1765:environmental_impact
1766:farming
1767:fertiliser
1768:on-farming
1769:plantation
1770:rad
1771:regional
1772:soil_structure
1773:weather
1774:amf
1775:beta
1776:cell_motility
1777:combinatorial
1778:cytoskeleton
1779:de_novo
1780:demonstration
1781:distinctive
1782:growth_factor
1783:growth_factors
1784:hrg
1785:human_cell
1786:invasiveness
1787:kinase
1788:ligand
1789:mcf
1790:motility
1791:phosphatidylinositol
1792:receptor
1793:regulator
1794:reorganization
1795:secretory
1796:tumor_cells
1797:conditional
1798:crop_production
1799:environmental_degradation
1800:food_security
1801:geographic_region
1802:socio-economic
1803:abolish
1804:acetylation
1805:afford
1806:antagonist
1807:bdnf
1808:brain
1809:brain-derived_neurotrophic_factor
1810:cognition
1811:dendritic
1812:downstream
1813:dysfunction
1814:exercise
1815:fetal
1816:gestational
1817:hippocampus
1818:histone
1819:impairment
1820:learning
1821:long-lasting
1822:maternal
1823:memory
1824:neuroprotection
1825:neurotoxicity
1826:offspring
1827:postnatal
1828:pregnancy
1829:pregnant
1830:rat
1831:repeat
1832:signaling_pathway
1833:spine
1834:utero
1835:4,5-dimethylthiazol-2-yl
1836:activation
1837:bax
1838:bcl
1839:blank
1840:bone_morphogenetic_protein
1841:bromide
1842:caspase
1843:cell_lines
1844:cleave
1845:downregulated
1846:experimental_group
1847:fas
1848:luciferase
1849:melanoma
1850:microrna
1851:mimic
1852:mirna
1853:morphogenetic
1854:negative_control
1855:nude_mice
1856:polymerase
1857:reverse_transcription
1858:small-interfering
1859:targeting
1860:tcf
1861:vascular_endothelial_growth_factor
1862:wnt
1863:wnt_signaling_pathway
1864:xenograft
1865:β-catenin
1866:aha
1867:catalytic
1868:cofactor
1869:dissociation_constant
1870:enzyme_kinetics
1871:isoleucine
1872:leucine
1873:quenching
1874:sds-page
1875:shigella
1876:specific_activity
1877:tryptophan
1878:u/mg
1879:valine
1880:anti-herbivore
1881:biosynthetic
1882:burst
1883:defence
1884:fitness
1885:ja-mediated
1886:lifetime
1887:oxylipin
1888:small_rnas
1889:transcriptional_activators
1890:transduction
1891:3-dimensional
1892:angle
1893:ascend
1894:asymmetry
1895:bone
1896:computed_tomography
1897:condylar
1898:condyle
1899:continuity
1900:coronal
1901:ct
1902:dental
1903:disrupt
1904:facial
1905:fixation
1906:fracture
1907:mandible
1908:mandibular
1909:maxillary
1910:mid
1911:opening
1912:osteotomy
1913:peking_university
1914:projection
1915:re-establish
1916:reconstruct
1917:reconstruction
1918:restore
1919:restriction
1920:retrospective_study
1921:soft_tissue
1922:surgery
1923:suspension
1924:type_i
1925:type_ii
1926:width
1927:allele
1928:anti-diabetic
1929:arithmetic
1930:band
1931:bp
1932:cluster_analysis
1933:erect
1934:fast-growing
1935:genetic_diversity
1936:herbaceous_plant
1937:hypoglycemic
1938:inter
1939:inter-simple
1940:issr
1941:monomorphic
1942:polymorphic
1943:relatedness
1944:reproducible
1945:sativum
1946:unweighted
1947:adsorb
1948:anode
1949:current_density
1950:cyclic_voltammetry
1951:electrochemical
1952:electrode
1953:impedance
1954:prepared
1955:pt
1956:ru
1957:zeolite
1958:PET/CT
1959:combined
1960:equivalent
1961:hodgkin
1962:lymphoma
1963:non-hodgkin
1964:pretreatment
1965:radiation_therapy
1966:relapse
1967:residual
1968:restage
1969:staging
1970:whole-body
1971:consume
1972:daily
1973:diet
1974:economic_development
1975:edible_plants
1976:ethnic
1977:fall
1978:hidden
1979:hotspot
1980:income
1981:leafy_vegetables
1982:ne
1983:sustainable_management
1984:sustenance
1985:tap
1986:traditional_knowledge
1987:unexplored
1988:callus
1989:class_ii
1990:craterostigma
1991:dehydration
1992:dehydration-responsive
1993:desiccation
1994:down-regulate
1995:heterodimerization
1996:homeobox
1997:homeodomain
1998:homo
1999:leucine_zipper
2000:one-hybrid
2001:plantagineum
2002:postulate
2003:prolonged
2004:resurrection_plant
2005:ancient
2006:anthocyanin
2007:anti-proliferative
2008:color
2009:desired
2010:health-promoting
2011:hydrolysable
2012:peel
2013:phenolic
2014:pomegranate
2015:punica_granatum
2016:purchase
2017:tannin
2018:taste
2019:tpc
2020:bioanalytical
2021:dramatic
2022:electron_paramagnetic_resonance
2023:elusive
2024:epr
2025:excess
2026:fingerprint
2027:hydrophobicity
2028:immunochemical
2029:incorporation
2030:intermediate
2031:kinetic
2032:lipid
2033:lipid_peroxidation
2034:manganese
2035:microenvironment
2036:mitochondrial_proteins
2037:nitration
2038:one-electron
2039:oxidant
2040:peroxyl
2041:peroxynitrite
2042:phenol
2043:physicochemical
2044:pk
2045:pro-oxidant
2046:profound
2047:protein_structure
2048:proximal
2049:radical
2050:selectivity
2051:simulation
2052:subtle
2053:superoxide_dismutase
2054:tyr
2055:tyrosine
2056:brassica_juncea
2057:commence
2058:cross_sections
2059:cv
2060:histochemical
2061:hypersensitive
2062:hypersensitivity
2063:inclusion_bodies
2064:indian_mustard
2065:inoculate
2066:light_microscopy
2067:lignin
2068:mock-inoculated
2069:mosaic
2070:nsw
2071:occluded
2072:occlusion
2073:peroxide
2074:phloem
2075:progeny
2076:segregate
2077:shr
2078:sm
2079:susceptible
2080:tumv
2081:turnip
2082:chitin
2083:cnglc
2084:cyanogenic_glucosides
2085:de_novo_biosynthesis
2086:emit
2087:female
2088:filipendula
2089:fly
2090:hcn
2091:instar
2092:intimate
2093:larva
2094:life_cycle
2095:linamarin
2096:lotaustralin
2097:male
2098:mating
2099:mobilize
2100:plume
2101:sequester
2102:zygaena_filipendulae
2103:diarrhoea
2104:ethnomedicinal
2105:folk
2106:herb
2107:in-vivo
2108:perennial
2109:pharmacological
2110:pharmacology
2111:phytochemistry
2112:tropical
2113:turmeric
2114:24-epibrassinolide
2115:br
2116:brassinosteroid
2117:chill
2118:chilling
2119:confer
2120:cultured_cells
2121:ebr
2122:ebr-induced
2123:flu
2124:fluridone
2125:injury
2126:ion
2127:messenger
2128:overproduction
2129:algorithm
2130:atom
2131:crystallographic
2132:decompose
2133:decomposition
2134:empirical
2135:incur
2136:interdependence
2137:ionization
2138:modest
2139:orientation
2140:polar
2141:sampling
2142:side_chain
2143:unify
2144:well-documented
2145:anemia
2146:appetite
2147:aquaculture
2148:asian
2149:blood
2150:cage
2151:causative
2152:epizootic
2153:gill
2154:host
2155:kidney
2156:mild
2157:necropsy
2158:pathological
2159:rear
2160:seasonal
2161:south_china_sea
2162:spleen
2163:swim
2164:1-octen-3-ol
2165:attractant
2166:bait
2167:blue
2168:green
2169:light-emitting_diodes
2170:mosquito
2171:olfactory
2172:red
2173:trap
2174:blot
2175:concanavalin_a
2176:glycosylation
2177:molecular_weight
2178:tunicamycin
2179:western
2180:lh
2181:mammalian
2182:pea
2183:pisum
2184:progesterone
2185:steroid
2186:abts
2187:cervical
2188:comparable
2189:dna_damage
2190:dpph
2191:dry_weight
2192:flavonol
2193:gae/g
2194:grape
2195:greek
2196:hela
2197:phenolic_acids
2198:polyphenol
2199:polyphenolic
2200:ros-induced
2201:stilbene
2202:vitis_vinifera
2203:wine
2204:μg/ml
2205:bioaccessibility
2206:cacl
2207:calcium_chloride
2208:carrot
2209:electric_field_strength
2210:hardness
2211:infusion
2212:kv/cm
2213:overnight
2214:pef
2215:ppm
2216:pre-treatment
2217:soak
2218:β-carotene
2219:1-deoxy-d-xylulose
2220:4-diphosphocytidyl-2c-methyl-d-erythritol
2221:active_sites
2222:antimalarial
2223:clinical_trials
2224:code
2225:condensation
2226:crystal_structures
2227:devastating
2228:dimethylallyl
2229:dmapp
2230:fosmidomycin
2231:infectious_diseases
2232:insecticide_resistance
2233:ipp
2234:isopentenyl_diphosphate
2235:isoprenoid
2236:ispc
2237:low-molecular-weight
2238:malaria
2239:mammal
2240:mevalonate
2241:mycobacterium_tuberculosis
2242:non-mevalonate_pathway
2243:nonmevalonate
2244:parasite
2245:pathogenic_bacteria
2246:phosphonate
2247:phosphorylation
2248:plasmodium
2249:protozoan
2250:structure-based
2251:x-ray
2252:arsenic
2253:asiii
2254:asv
2255:closure
2256:diacylglycerol
2257:evoke
2258:metalloid
2259:pa
2260:pak
2261:phosphatidic
2262:phospholipase
2263:phospholipase_d
2264:pld
2265:signal_transduction
2266:signalling
2267:stomata
2268:transpiration
2269:alter
2270:chloroform
2271:coincide
2272:di
2273:eoc
2274:fruiting
2275:glasshouse
2276:labile
2277:maize
2278:microbe
2279:microbial_metabolism
2280:mineralization
2281:pot
2282:root-zone
2283:soil_microbial
2284:the_higher
2285:tomato_plants
2286:climate
2287:herbicide
2288:hybrid
2289:sod
2290:weed
2291:assemblage
2292:connected
2293:generalist
2294:modular
2295:mutualistic
2296:mycorrhizal_fungi
2297:nested
2298:plant_community
2299:shelter
2300:tend
2301:ubiquitous
2302:underlying
2303:duplicated
2304:genomic_sequence
2305:land_plant
2306:latitudes
2307:natural_light
2308:uv-b
2309:uv_light
2310:accounting
2311:blotch
2312:cumulative
2313:environmental_factors
2314:epidemic
2315:forecasting
2316:greatest
2317:infectious_disease
2318:overestimation
2319:parameterize
2320:progression
2321:spatial_resolution
2322:tritici
2323:triticus
2324:acetamide
2325:biodistribution
2326:critical_role
2327:decay
2328:derivative
2329:diabetes
2330:dmf
2331:genotoxic
2332:insult
2333:lead_compound
2334:parp
2335:radiotracer
2336:rodent
2337:single-strand
2338:analogue
2339:benzoic
2340:citrus
2341:conjugate
2342:defens
2343:ga
2344:gentisic
2345:infect
2346:necrotic
2347:pathogen-inducible
2348:plant-pathogen
2349:ringspot
2350:the_compound
2351:viroid
2352:virus-infected
2353:xylose
2354:adult
2355:bovine
2356:burn
2357:exact
2358:fibroblast
2359:grade
2360:homogenate
2361:moist
2362:nerve
2363:ointment
2364:recombinant
2365:refractory
2366:sham
2367:sp
2368:tyrosine_kinase
2369:wistar_rats
2370:wound
2371:wound-healing
2372:H2O
2373:b._napus
2374:brassica_napus
2375:catalase
2376:cd-stressed
2377:chelator
2378:cleanup
2379:dw
2380:edta
2381:electrolyte
2382:gas
2383:greenhouse
2384:guaiacol
2385:malondialdehyde
2386:mda
2387:metal-contaminated
2388:peroxidase
2389:photosynthetic
2390:phytoextraction
2391:phytoremediation
2392:µm
2393:buffalo
2394:cow
2395:decoction
2396:degree
2397:ethnoveterinary
2398:euphorbia
2399:fic
2400:fl
2401:frequent
2402:fuel
2403:fuelwood
2404:indigenous_knowledge
2405:informant
2406:interview
2407:livestock
2408:medicinal
2409:medicinal_plants
2410:melia_azedarach
2411:overgrazing
2412:phytochemical
2413:questionnaire
2414:recipe
2415:semi-structured
2416:situate
2417:somnifera
2418:statistical
2419:statistics
2420:topical
2421:withania
2422:1h
2423:adhesion
2424:air
2425:alloy
2426:atmosphere
2427:ceramic
2428:dense
2429:equal
2430:heating
2431:interfacial
2432:monolithic
2433:powder
2434:spray
2435:tough
2436:toughness
2437:deficiency
2438:deviate
2439:endemic
2440:hardy-weinberg_equilibrium
2441:heterozygosity
2442:primer_pairs
2443:southwest
2444:agricultural_pest
2445:breeding_season
2446:demographic
2447:elasticity
2448:favour
2449:favourable
2450:fluctuate
2451:mark
2452:multimammate
2453:pest
2454:population_dynamics
2455:population_ecology
2456:population_growth
2457:recapture
2458:statistical_models
2459:variability
2460:24h
2461:aldehyde
2462:aphid
2463:australian
2464:back
2465:ester
2466:faba_bean
2467:headspace
2468:ketone
2469:manifest
2470:myzus_persicae
2471:occasion
2472:padi
2473:persica
2474:preference
2475:psbmv
2476:resemble
2477:resistant
2478:seed-borne
2479:south-west
2480:spread
2481:transmission
2482:unavailable
2483:vicia_faba
2484:volatile
2485:volatile_organic_compound
2486:absolute
2487:cream
2488:droplet
2489:emulsifier
2490:emulsify
2491:emulsion
2492:high-pressure
2493:homogenization
2494:mmp
2495:mpa
2496:oil-in-water
2497:particle_size
2498:pressure
2499:stability
2500:stabilize
2501:texture
2502:viscosity
2503:3-phosphoglycerate
2504:atp
2505:bs
2506:c4_photosynthesis
2507:canopy
2508:decarboxylation
2509:deserve
2510:facultative
2511:fulfil
2512:mesophyll
2513:negligible
2514:obligatory
2515:operate
2516:quantum
2517:the_standard
2518:ancestral
2519:bread_wheat
2520:celiac_disease
2521:conserved_regions
2522:domestication
2523:duplication
2524:emmer_wheat
2525:end-use
2526:epitope
2527:evolved_independently
2528:food_processing
2529:frequency
2530:full-length
2531:gli
2532:gluten
2533:harbor
2534:health-related
2535:hexaploid
2536:immunogenic
2537:optical
2538:orthologous
2539:phylogenetic_tree
2540:premature
2541:pseudogene
2542:separation
2543:sequence_divergence
2544:speciation
2545:spring
2546:stop
2547:te
2548:wheat_flour
2549:wild_emmer
2550:youngest
2551:α-gliadin
2552:acute
2553:alveolar
2554:ball
2555:bilateral
2556:dad
2557:eosinophil
2558:ep
2559:fatal
2560:fibrin
2561:histological
2562:infiltration
2563:judge
2564:lung
2565:mechanical_ventilation
2566:poorer
2567:prognosis
2568:respiratory_failure
2569:conception
2570:decidua
2571:endometrium
2572:gestation
2573:implant
2574:mirnas
2575:physiology
2576:qrt-PCR
2577:spontaneous
2578:catabolism
2579:classic
2580:classification
2581:crude_oil
2582:fuse
2583:incp
2584:loop
2585:nahg
2586:naphthalene
2587:p._aeruginosa
2588:p._fluorescens
2589:replicon
2590:salicylate
2591:variable
2592:artery
2593:bleeding
2594:cervical_cancer
2595:curative
2596:dissect
2597:dissection
2598:excise
2599:ligament
2600:lymph_node
2601:month
2602:pelvic
2603:pipe
2604:probability
2605:rectum
2606:resected
2607:titanium
2608:urinary_bladder
2609:uterine
2610:uterus
2611:Kg/m
2612:body_mass
2613:carriage
2614:caucasian
2615:cross-sectional_study
2616:estrogen
2617:metabolism-related
2618:mutate
2619:obesity
2620:single_nucleotide_polymorphism_(snp
2621:absorption
2622:ash
2623:atomic
2624:brassica_oleracea
2625:brassica_rapa
2626:copper
2627:crude
2628:elemental
2629:elemental_analyses
2630:eruca_sativa
2631:fat
2632:fiber
2633:fleshy
2634:iron
2635:khyber_pakhtunkhwa
2636:leafy
2637:micro
2638:moisture
2639:proximate
2640:raphanus
2641:rural_areas
2642:sativa
2643:sativus
2644:spectrophotometer
2645:sylvestris
2646:var
2647:amenable
2648:annotation
2649:benchmark
2650:bin
2651:compute
2652:convenient
2653:curate
2654:export
2655:go_terms
2656:graphical
2657:manual
2658:nucleotide
2659:ontology
2660:query
2661:software
2662:visualization
2663:web_server
2664:a._niger
2665:aglycone
2666:anti-angiogenic
2667:camellia_sinensis
2668:economical
2669:fraction
2670:gram_positive_bacteria
2671:green_tea
2672:hemolytic
2673:herbal
2674:hplc
2675:hydrolysis
2676:saponin
2677:the_presence
2678:thin-layer_chromatography
2679:tlc
2680:zoonotic
2681:bird
2682:grassland
2683:inhabit
2684:land-cover
2685:land_cover
2686:null
2687:occupy
2688:pasture
2689:radius
2690:rangeland
2691:urbanization
2692:drosophila_melanogaster
2693:insect
2694:neural
2695:pheromone
2696:social
2697:wealth
2698:7-day
2699:7d
2700:administration
2701:attenuate
2702:body_weight
2703:compelling
2704:epithelial_cells
2705:epithelium
2706:high-performance_liquid_chromatography
2707:il-1β
2708:inflammatory_response
2709:intake
2710:intestine
2711:laparotomy
2712:ligation
2713:nutritional_status
2714:peptide
2715:perforation
2716:puncture
2717:real-time_pcr
2718:sepsis
2719:sham-operated
2720:small_intestine
2721:sprague-dawley
2722:survival_rate
2723:survive
2724:potato
2725:rhizoctonia_solani
2726:solani
2727:solanus
2728:stolon
2729:48_hours
2730:annexin-v
2731:apoptotic_cells
2732:dose_response
2733:externalization
2734:flow_cytometric
2735:gradual
2736:heavy_metals
2737:late-stage
2738:ld
2739:mercury
2740:microg/ml
2741:orchestrate
2742:pathologic
2743:phosphatidylserine
2744:propagation
2745:sulfhydryl
2746:antioxidative
2747:ascorbic
2748:basidiomycete
2749:dehydroascorbate
2750:desaturation
2751:glutathione_reductase
2752:indica
2753:inherit
2754:metabolic_activity
2755:monodehydroascorbate
2756:nacl-induced
2757:nacl-treated
2758:salt-sensitive
2759:salt-tolerant
2760:sustained
2761:the_root
2762:arginine
2763:citric
2764:cognate
2765:cope
2766:gc-ms-based
2767:histidine
2768:maltose
2769:metabolic_profiles
2770:ornithine
2771:physcomitrella_patens
2772:provoke
2773:stress-associated
2774:trehalose
2775:absorbance
2776:acceptability
2777:adsorbed
2778:arsenic-contaminated
2779:bioavailable
2780:calibration
2781:least-square
2782:outlier
2783:principal_component_analysis
2784:rc
2785:regression
2786:rv
2787:soil_samples
2788:soil_type
2789:spectral
2790:air_quality
2791:carbon_dioxide
2792:ch
2793:compost
2794:dairy
2795:dairy_cattle
2796:dispersion
2797:housing
2798:inverse
2799:manure
2800:methane
2801:methane_emissions
2802:nitrous_oxide
2803:pond
2804:production_systems
2805:remainder
2806:southern
2807:wastewater
2808:wind
2809:halophyte
2810:internal_transcribed_spacer
2811:japonica
2812:30_minutes
2813:alcoholic
2814:alkaloid
2815:bioactive_compounds
2816:cystic
2817:fertile
2818:flavonoid
2819:kill
2820:living_cells
2821:ml
2822:parasitic
2823:species_complex
2824:stain
2825:autophagy
2826:cell_types
2827:dysregulate
2828:explant
2829:fibrosis
2830:fibrotic
2831:hallmark
2832:internal_medicine
2833:ki
2834:label
2835:lung_inflammation
2836:ms
2837:pah
2838:paraffin-embedded
2839:remove
2840:shift
2841:angiosperm
2842:bryophyte
2843:dehydrate
2844:desiccation-tolerant
2845:embryogenesis
2846:folding
2847:lea
2848:macromolecule
2849:molecular_biology
2850:non-aqueous
2851:pollen
2852:reactivate
2853:regulatory_network
2854:rehydration
2855:resurrection
2856:resurrection_plants
2857:scavenger
2858:scavenging
2859:shrinkage
2860:signalling_pathways
2861:vacuole
2862:vascular_plants
2863:acclimation
2864:anthocyanin_biosynthesis
2865:bzip
2866:cat
2867:cold-induced
2868:cold_stress
2869:constitutive
2870:hy
2871:ice
2872:pr
2873:relieved
2874:stress-responsive
2875:albican
2876:antibacterial
2877:antifungal
2878:broth
2879:candida
2880:diffusion
2881:dilution
2882:disc
2883:drug-resistant
2884:essential_oil
2885:filamentous
2886:gram-negative_bacteria
2887:gram-positive
2888:mycobacterium_smegmatis
2889:oil
2890:pathogenic
2891:rosemary
2892:conformation
2893:immune
2894:magnetic
2895:micromolar
2896:mimetic
2897:overexpress
2898:overexpressing
2899:quick
2900:sorting
2901:tumor-bearing
2902:confounding
2903:ecological_studies
2904:induced
2905:plague
2906:abiotic_factors
2907:acc
2908:chamber
2909:chinese_cabbage
2910:deaminase
2911:diazotrophic
2912:elongation
2913:genera
2914:orient
2915:plant-growth
2916:solubilization
2917:uninoculated
2918:alpha-helix
2919:crystal_structure
2920:exit
2921:gating
2922:interior
2923:membrane_protein
2924:murine
2925:narrowing
2926:outer_membrane
2927:24-h
2928:fine-tuning
2929:incomplete
2930:p5cs
2931:pdh
2932:pyrroline-5-carboxylate
2933:re-watering
2934:synthetase
2935:2b
2936:5a
2937:6a
2938:7a
2939:7b
2940:arbuscular
2941:cellular_proteins
2942:domesticated
2943:genetic_markers
2944:genetic_variability
2945:loci
2946:mycorrhizal
2947:qtl
2948:rht
2949:symbiosis
2950:3h
2951:acute_lung_injury
2952:anti-inflammatory
2953:balf
2954:blood_vessel
2955:bronchoalveolar_lavage_fluid
2956:dex
2957:formula
2958:haemorrhage
2959:immunohistochemical
2960:inducible
2961:inject
2962:inos
2963:lipopolysaccharide-induced
2964:lps-induced
2965:mg/Kg
2966:neutrophil
2967:nitric_oxide_synthase
2968:oedema
2969:pulmonary
2970:reagent
2971:saline
2972:tween
2973:central_africa
2974:chemical_composition
2975:essential_oils
2976:gc
2977:hydrodistillation
2978:limonene
2979:α-pinene
2980:β-caryophyllene
2981:β-pinene
2982:amplification
2983:capillary_electrophoresis
2984:denature
2985:etiological
2986:hybridize
2987:infertile
2988:ligase
2989:man
2990:spermatogenesis
2991:sts
2992:afb
2993:analytical_methods
2994:geographical
2995:iranian
2996:kernel
2997:market
2998:mycotoxin
2999:ng/g
3000:artemisia
3001:biosynthesis-related
3002:chip
3003:est
3004:expression_profiles
3005:glandular
3006:indian
3007:ncbi
3008:phytomolecule
3009:probable
3010:semiquantitative
3011:trichome
3012:apx
3013:asa
3014:development_stage
3015:isozyme
3016:pod
3017:polyacrylamide_gel_electrophoresis
3018:antitumor
3019:biocompatible
3020:clinical_treatment
3021:cooh
3022:lactose
3023:micelle
3024:moiety
3025:oxaliplatin
3026:platinum
3027:pu
3028:self-assemble
3029:boreal
3030:bury
3031:changing_climate
3032:consistency
3033:fir
3034:heat
3035:lanceolata
3036:magnitude
3037:manipulative
3038:mesocosm
3039:replicate
3040:soil_profile
3041:subsoil
3042:subtropical
3043:temperate
3044:topsoil
3045:turnover
3046:warm
3047:warming
3048:μmol
3049:bigger
3050:border
3051:energy-dispersive
3052:long-term_experiment
3053:microanalysis
3054:middle
3055:phytolith
3056:acute_toxicity
3057:aggregate
3058:citrate
3059:devoid
3060:ethanolic
3061:latency
3062:p.o
3063:potency
3064:receptive
3065:reflex
3066:resultant
3067:sildenafil
3068:fv/fm
3069:photosynthetic_pigment
3070:pn
3071:rolling
3072:tolerant
3073:2a
3074:agonist
3075:anti-apoptotic
3076:brain_injury
3077:dutp
3078:edema
3079:hemorrhage
3080:inhibitory
3081:injection
3082:interfere
3083:knockdown
3084:labeling
3085:neuroinflammation
3086:neuronal
3087:neuroprotective
3088:nick-end
3089:pleiotropic
3090:pp
3091:pp2a
3092:protein_phosphatase_2a
3093:rat_model
3094:sirna-mediated
3095:tumor_necrosis_factor
3096:water_content
3097:allele_frequencies
3098:assume
3099:denote
3100:departure
3101:gwa
3102:homogeneous
3103:noise
3104:raf
3105:sample_size
3106:stratification
3107:stratified
3108:1,1-diphenyl-2-picrylhydrazyl
3109:glycoside
3110:iridoid
3111:methanol
3112:repen
3113:air-dried
3114:coliform
3115:compete
3116:count
3117:dm
3118:hygiene
3119:incubation
3120:incubation_time
3121:indigenous
3122:municipal
3123:sewage
3124:sewage_sludge
3125:sludge
3126:age
3127:bacteriophage
3128:bean
3129:begomovirus
3130:bipartite
3131:bombardment
3132:card
3133:chlorotic
3134:citrullus_lanatus
3135:cucurbita_pepo
3136:curl
3137:desiccated
3138:freeze-dried
3139:infectious
3140:monopartite
3141:mottle
3142:particle
3143:phaseolus
3144:phi
3145:rca
3146:single-stranded
3147:squash
3148:stunt
3149:vulgaris
3150:watermelon
3151:whitefly
3152:DNA-binding_domain
3153:senescence
3154:superfamily
3155:wrky
3156:effective_method
3157:foliar
3158:granular
3159:lowest
3160:split
3161:urea
3162:68ga-dotanoc
3163:adrenal
3164:follow-up
3165:malignant
3166:men
3167:minimum
3168:pheochromocytoma
3169:purposethe
3170:sporadic
3171:suspicion
3172:suspicious
3173:suvmax
3174:syndrome
3175:amphipathic
3176:citrate_synthase
3177:damaging
3178:lactate_dehydrogenase
3179:lysine-rich
3180:motif
3181:phosphoprotein
3182:truncate
3183:α-helix
3184:brain_tumors
3185:drug_delivery
3186:iron_oxide
3187:mr
3188:nanotechnology
3189:poor
3190:regimen
3191:microbiome
3192:nicotine
3193:richness
3194:secondary_metabolites
3195:species_richness
3196:transgenic_plant
3197:visitation
3198:above-ground
3199:analogous
3200:attraction
3201:below-ground
3202:entomopathogenic
3203:feeding
3204:forage
3205:herbivore-induced
3206:herbivory
3207:indirect
3208:larval
3209:multitrophic
3210:nematode
3211:non-infested
3212:parental
3213:phytopathogenic
3214:plant_volatiles
3215:sour_orange
3216:subterranean
3217:the_major
3218:trifoliata
3219:trophic
3220:trophic_levels
3221:weevil
3222:mapk
3223:tissue_culture
3224:vigs
3225:virus-induced
3226:wild_tobacco
3227:attenuation
3228:bladder_cancer
3229:invasive
3230:jnk
3231:matrix_metalloproteinase
3232:metastasis
3233:perturb
3234:promoter_region
3235:protein_translation
3236:stabilization
3237:utr
3238:crop-livestock
3239:degraded
3240:ecosystem_services
3241:egg
3242:environmental_impacts
3243:erosion
3244:es
3245:ghg
3246:greenhouse_gas_(ghg)_emissions
3247:intensification
3248:interrelated
3249:livelihood
3250:meat
3251:milk
3252:nitrification
3253:reconcile
3254:sedimentation
3255:soil_quality
3256:sowing
3257:waterlogging
3258:anabolic
3259:articular
3260:cartilage
3261:chondrocyte
3262:cleft
3263:cyclic
3264:deficient
3265:degeneration
3266:destabilization
3267:elastic_modulus
3268:extracellular_matrix
3269:knock-out
3270:loading
3271:matrix
3272:osteoarthritis
3273:post-traumatic
3274:proteoglycan
3275:skeleton
3276:stationary
3277:wildtype
3278:PCR-rflp
3279:agroforestry
3280:calliandra
3281:calothyrsus
3282:continent
3283:genetically_diverse
3284:gliricidia
3285:leucaena_leucocephala
3286:nodulate
3287:nodulating
3288:nodulation
3289:polymerase_chain_reaction
3290:promiscuity
3291:promiscuous
3292:rhizobia
3293:rhizobial
3294:rrna
3295:separated
3296:sepium
3297:sesban
3298:sesbania
3299:soil_acidity
3300:spacer
3301:the_natural
3302:undetectable
3303:accordance
3304:agno
3305:agnp
3306:biosynthesize
3307:estimation
3308:phytotoxic
3309:silver
3310:silver_nitrate
3311:steep
3312:bcl-xl
3313:blocker
3314:cml
3315:cyclin_d
3316:ku
3317:mcl
3318:resveratrol
3319:sirna
3320:stat
