0:abstracts-2010
1:abstracts-2013
2:article
3:calculate
4:csv
5:data/aps-dataset-citation
6:data/aps-dataset-metadata
7:data/pmc-id
8:data/pmcoa-xml
9:datum
10:directory
11:file
12:free_software
13:http://dx.doi.org/10.1103/physrevx.4.041036
14:input
15:license.txt
16:log
17:meme
18:mit_license
19:output
20:prepared
21:publication
22:raw
23:score
24:structure
25:cd
26:clone
27:extconf
28:gcc
29:git
30:github.com/dmalan/vimrc.git
31:install
32:installation
33:make
34:mkdir
35:rb
36:requirement
37:ruby
38:ruby-devel
39:sudo
40:vim
41:vim/ruby/command-t
42:vimrc
43:yum
44:199/linux/mkl
45:add
46:additional
47:algorithm
48:apt-get
49:apt-key
50:arrange
51:attempt
52:automatic
53:bit
54:calculation
55:capability
56:cleanrpack
57:code
58:column
59:compile
60:configure-args
61:correlation_coefficient
62:dannyarends/mpcc
63:data_sets
64:deb
65:dependency
66:design
67:detect
68:development
69:devtool
70:distributed_memory
71:documentation
72:echo
73:env
74:etc/apt/sources
75:expand
76:export
77:follow
78:function
79:future
80:general
81:gpg-pub-key-intel-sw-products-2019
82:header
83:hope
84:https://apt.repos.intel.com/intel-gpg-keys/gpg-pub-key-intel-sw-products-2019.pub
85:https://apt.repos.intel.com/mkl
86:implementation
87:include
88:initial
89:intel
90:intel-mkl
91:intel-mkl-64bit-2018.2-046
92:key
93:large
94:level
95:lib
96:libiomp-dev
97:libiomp5
98:library
99:link
100:list
101:list.d
102:load
103:local
104:location
105:machine
106:main
107:matrix
108:missing_data
109:mkl
110:mpcc
111:multi-threading
112:multicore
113:naive
114:newsentencempcc.json
115:node
116:omp
117:opt/intel/compilers
118:optimize
119:package
120:parallelism
121:path/to/mkl
122:pcc
123:perform
124:performant
125:presence
126:present
127:provide
128:pub
129:r_package
130:rectangular
131:ref
132:repository
133:require
134:row
135:scale
136:set
137:sh
138:shared_memory
139:single
140:step
141:support
142:thread
143:update
144:variable
145:vectorization
146:version
147:wget
148:with-mkl-home
149:access
150:animation
151:ant
152:apache_ant
153:apear
154:application
155:assume
156:base
157:build
158:button
159:catalog
160:click
161:complete
162:configuration_file
163:data
164:dataset
165:depedency
166:dialog
167:distribution
168:doesnt
169:download
170:drop
171:dropdown_menu
172:editor
173:enable
174:fair
175:fairdatapoint
176:fairified
177:fairifier
178:fairifier/extensions/grefine-rdf-extension/config.xml
179:fdp
180:field
181:fill
182:form
183:ftp
184:functionality
185:git_repository
186:https://github.com/dtl-fairdata/fair-metadata-editor/tree/develop
187:https://github.com/dtl-fairdata/fairifier.git
188:https://raw.githubusercontent.com/shamanou/fairifier/development/git_tutorial_images/tutorial-2.png
189:https://raw.githubusercontent.com/shamanou/fairifier/development/git_tutorial_images/tutorial-3.png
190:https://raw.githubusercontent.com/shamanou/fairifier/development/git_tutorial_images/tutorial-4.png
191:https://raw.githubusercontent.com/shamanou/fairifier/development/git_tutorial_images/tutorial-5.png
192:https://raw.githubusercontent.com/shamanou/fairifier/development/git_tutorial_images/tutorial-6.png
193:https://raw.githubusercontent.com/shamanou/fairifier/development/git_tutorial_images/tutorial-7.png
194:instruction
195:json
196:layer
197:located
198:menu
199:metadata
200:newsentencefairifier
201:newsentencefairifier.json
202:non-empty
203:open
204:openrefine
205:option
206:post
207:prepare
208:press
209:push
210:rdf
211:recursive
212:refine
213:repo
214:resource
215:return
216:rights
217:root
218:run
219:save
220:select
221:store
222:tag
223:text
224:triple_store
225:upload
226:url
227:user
228:virtuoso
229:xml
230:import
231:neo4j
232:neo4j-to-reasoner
233:query
234:reasoner
235:suitable
236:translate
237:yaml
238:1000_genomes_project
239:array
240:behavior
241:binary
242:bioconda
243:biological_data
244:byte
245:byte-packed
246:careful
247:cmake
248:compress
249:correspond
250:cost
251:cross
252:current
253:data_structures
254:dbuild
255:delete
256:delta
257:describe
258:destructive
259:develop
260:dynamic
261:edge
262:efficient
263:encoding
264:entity
265:enumeration
266:executable
267:extraction
268:flag
269:footprint
270:format
271:gb
272:gbwt
273:generic
274:genome
275:genome/graph
276:genomic
277:gfa
278:global
279:graph
280:h.
281:handle
282:hierarchical
283:http://bioconda.github.io/recipes/odgi/readme.html
284:https://en.wiktionary.org/wiki/oggi
285:https://github.com/ekg/seqwish
286:https://github.com/jltsiren/gbwt
287:https://github.com/vgteam/libhandlegraph
288:https://github.com/vgteam/odgi.git
289:https://github.com/vgteam/vg
290:https://github.com/vgteam/xg
291:https://img.shields.io/badge/install%20with-bioconda-brightgreen.svg?style=flat
292:id
293:implemenation
294:implement
295:in-memory
296:indexing
297:inducer
298:integer
299:integer_representation
300:italian
301:kmer
302:length
303:linux
304:maintain
305:manipulation
306:memory
307:minimal
308:model
309:modify
310:nature_biotechnology
311:odgi
312:odgus
313:oggi
314:operation
315:overhead
316:packing
317:partial_order
318:partially_ordered
319:path
320:play
321:port
322:produce
323:queryable
324:rank
325:rebuild
326:record
327:refrain
328:region
329:remove
330:represent
331:result
332:savings
333:scalable
334:sequence
335:seqwish
336:small
337:sort
338:standard
339:static
340:static_libraries
341:stats
342:substantial
343:subtool
344:succinct
345:summary_statistics
346:target
347:tend
348:test
349:today
350:tricky
351:unittest
352:unpacking
353:unset
354:validate
355:validity
356:variation
357:vg
358:view
359:word
360:write
361:xg
362:year
363:ˈɔd.dʒi
364:@inproceedingsprobabilisticnlg2019
365:activate
366:american
367:annual_conference
368:argument
369:author
370:autoencoder
371:batch
372:bleu
373:booktitle
374:carry
375:chapter
376:checkpoint
377:cite
378:ckpt
379:codebase
380:command
381:computational_linguistics
382:compute
383:config.py
384:configuration
385:default
386:desire
387:dim
388:dump
389:edit
390:embedding
391:encoder-decoder
392:epoch
393:evaluate
394:evaluate_latent_space.py
395:experiment
396:find
397:function_call
398:gen
399:generate
400:generation
401:gensim
402:hide
403:http://yanran.li/dailydialog.html
404:https://arxiv.org/pdf/1806.08462.pdf
405:https://img.shields.io/badge/tensorflow-1.3.0-orange.svg
406:https://latex.codecogs.com/svg.latex?large&space;mu/
407:https://latex.codecogs.com/svg.latex?large&space;z=mu+sigmaotimesepsilon/
408:https://nlp.stanford.edu/projects/snli/
409:https://www.cs.cornell.edu/~cristian/cornell_movie-dialogs_corpus.html
410:human
411:hyperparam
412:ideal
413:imq
414:initialize
415:kernel
416:lambda
417:latent
418:latent_space
419:line
420:linear_interpolation
421:lstm
422:matplotlib
423:mention
424:metric
425:model_config.py
426:naacl-hlt
427:newsentenceprobabilistic
428:nlg
429:nlg.json
430:nltk
431:north
432:note
433:num
434:numpy
435:official
436:panda
437:paper
438:pip
439:predict.py
440:preprocess
441:probabilistic
442:progress
443:propose
444:python
445:random
446:recommend
447:reference
448:requirements.txt
449:research
450:respective
451:sample
452:samples/sample
453:sampling
454:sentence
455:size
456:sklearn
457:snli
458:snli/data/snli_sentences_all.txt
459:snli/wae-det/samples
460:source
461:space.py
462:split
463:src
464:standard_deviation
465:summary
466:task
467:temp
468:tensorflow
469:tensorflow-gpu
470:test_set
471:text_file
472:the_models
473:title
474:tqdm
475:train
476:train-val-test
477:train.py
478:training
479:training_corpus
480:txt
481:unit
482:val
483:validation_set
484:variational
485:ved
486:virtual_environment
487:vocab
488:w2v_generator.py
489:wae-det
490:wae-stochastic
491:wed-stochastic
492:word2vec
493:#examples
494:10m
495:2haschild
496:958508m
497:a_b_c
498:abox
499:abox.txt
500:aggregate
501:allocation
502:and-rule
503:ann
504:apple
505:apply
506:arbitrary
507:at-least
508:at-least-rule
509:at-most
510:at-most-rule
511:atomic
512:axiom
513:backtrack
514:block
515:bracket
516:care
517:cargo
518:check
519:check-consistency
520:check-subsumption
521:choose-rule
522:compound
523:concept
524:concept/relation
525:concepta
526:conceptb
527:conceptc
528:conjunction
529:consistency
530:consistent
531:convenient
532:conversion
533:convert
534:cycling
535:debug
536:definition
537:description
538:description_logic
539:detail
540:disjunction
541:dl-reasoner
542:error_messages
543:etc.
544:eva
545:examples/find-model
546:examples/find-model-1/abox.txt
547:examples/find-model-1/tbox.txt
548:examples/subsumption-1/tbox.txt
549:examples/subsumption-2/tbox.txt
550:exist
551:existential
552:expansion
553:extend
554:fast
555:feature
556:feel
557:gci
558:haschild
559:heap
560:https://doc.rust-lang.org/cargo/getting-started/installation.html
561:https://github.com/universome/dl-reasoner
562:https://www.jstor.org/stable/20016336?seq=1#metadata_info_tab_contents
563:imagine
564:imply
565:inclusion
566:individual
567:info
568:information
569:instance
570:interdependent
571:ischildof
572:isprofessor
573:joe
574:locate
575:logic
576:mary
577:miss
578:myrelation
579:negate
580:negation
581:nested
582:newsentencedl-reasoner
583:non-atomic
584:omit
585:only-rule
586:optimization
587:or-rule
588:order
589:ot
590:overview
591:panicking
592:parentwithmax2children
593:parse
594:parsing
595:path-to-abox.txt
596:path-to-tbox
597:path-to-tbox.txt
598:prevent
599:print
600:project
601:pull
602:quantifier
603:r.a
604:real
605:realease
606:reasoning
607:refer
608:relation
609:release
610:relevant
611:replacement
612:respect
613:rule
614:running
615:running_time
616:rust
617:s.a
618:s.b
619:s.c
620:section
621:share
622:simplest
623:simplicity
624:someconcepta
625:someconceptb
626:subcommand
627:subsumption
628:suppose
629:tableau
630:tableau-based
631:target/release/dl-reasoner
632:tbox
633:tbox.txt
634:top
635:universal
636:unnecessary
637:valid
638:wrap
639:app
640:basic
641:basicform
642:binding
643:browser
644:build_tool
645:bundle
646:choice
647:configuration_files
648:console
649:control
650:copy
651:create
652:curate
653:customize
654:demo
655:deploy
656:deployment
657:deposition
658:eject
659:error
660:eslint
661:filename
662:folder
663:formik
664:full
665:hash
666:https://codesandbox.io/s/915qlr56rp
667:https://codesandbox.io/s/q8yrqqmp
668:https://codesandbox.io/s/zkrk5yldz
669:https://github.com/ebispot/gwas-deposition-ui
670:https://github.com/jquense/yup
671:https://github.com/stackworx/formik-material-ui
672:https://jaredpalmer.com/formik/docs/overview
673:https://material-ui.com/
674:interactive
675:launch
676:lint
677:material-ui
678:materialsyncform
679:middle
680:minify
681:mode
682:obligated
683:one-way
684:page
685:performance
686:point
687:production
688:react
689:ready
690:reload
691:runner
692:satisfy
693:script
694:start
695:style
696:styling
697:syncvalidationform
698:time
699:tool
700:transitive
701:tweak
702:understand
703:usage
704:validation
705:watch
706:work
707:yup
708:approach
709:aw
710:config
711:conformance
712:conformance.sh
713:cwl-te
714:cwl.yml
715:cwltool
716:depend
717:dockerized
718:execution
719:funnel
720:ga4gh
721:google_compute_engine
722:htcondor
723:https://docs.docker.com/
724:https://github.com/ga4gh/task-execution-schema
725:https://github.com/tox-dev/tox/
726:https://img.shields.io/badge/license-apache%202.0-blue.svg
727:https://ohsu-comp-bio.github.io/funnel
728:https://opensource.org/licenses/apache-2.0
729:https://travis-ci.org/common-workflow-language/cwl-te
730:https://travis-ci.org/common-workflow-language/cwl-tes.svg?branch=master
731:https://virtualenv.pypa.io/en/stable/#
732:init
733:interpreter
734:manual
735:parallelize
736:path/to/config
737:py27-unit
738:server
739:setup.py
740:similar
741:slurm
742:specifc
743:specific
744:status
745:storage
746:submission
747:submit
748:submodule
749:te
750:tes
751:tests/hashsplitter-workflow
752:tests/resources/test.txt
753:tests/run
754:tmpdir
755:tool/workflow
756:tox
757:v1
758:virtualenv
759:accept
760:align
761:api
762:biological
763:biosample
764:biosamples
765:bioscheme
766:collect
767:connect
768:data_access
769:database
770:discussion
771:docker-compose
772:ebi
773:elixir
774:history
775:http://www.insdc.org
776:https://github.com/inutano/biosample_jsonld
777:https://www.ebi.ac.uk/rdf/services/biosamples/sparql
778:images/biosample_ld_scheme.png
779:improve
780:insdc
781:json-ld
782:jsonld.json
783:linked_data
784:member
785:nbdc/dbcls
786:newsentencebiosample
787:offer
788:publish
789:restful
790:web_interface
791:component
792:fact
793:functional
794:interface
795:krss
796:lgpl
797:license
798:manipulate
799:obo
800:ontology
801:open_source
802:owl
803:owl/xml
804:owl_2
805:owlapi
806:parser
807:rdf/xml
808:reference_implementation
809:serialise
810:syntax
811:the_latest
812:writer
813:#installation
814:#usage
815:ability
816:accompany
817:act
818:adjust
819:alt_text
820:apt
821:asm20
822:bashrc
823:bh20-seq-resource
824:bh20-seq-uploader
825:bh20simplewebuploader.main
826:bh20simplewebuploader/main.py
827:build-essential
828:building
829:change
830:checked-out
831:common
832:contribute
833:cwl
834:cx
835:doc/install
836:editable
837:enter
838:example/metadata
839:example/sequence
840:extra
841:fasta
842:fastq
843:feed
844:fix
845:flask
846:genbank
847:gunicorn
848:home
849:http://127.0.0.1:8000/
850:http://docs.gunicorn.org/en/latest/run.html#commonly-used-argument
851:https://academic.oup.com/bib/article/19/1/118/2566735
852:https://flask.palletsprojects.com/en/1.1.x/deploying/wsgi-standalone/#gunicorn
853:https://github.com/arvados/bh20-seq-resource.git
854:https://github.com/arvados/bh20-seq-resource.git@master
855:https://github.com/hpobio-lab/viral-analysis/tree/master/cwl/pangenome-generate
856:https://github.com/virtual-biohackathons/covid-19-bh20/wiki/pangenome#pangenome-model-from-available-genome
857:image/website.png
858:install.md
859:language
860:libcurl4-openssl-dev
861:libssl-dev
862:local/bin
863:md
864:memorable
865:method
866:module
867:packager
868:pangenome
869:permanent
870:pip3
871:pipeline
872:plan
873:portable
874:prompt
875:pycurl
876:pyopenssl
877:python3
878:python3-dev
879:reflect
880:repeat
881:replicate
882:researcher
883:running/developing
884:sars-cov-2
885:seqs.fa
886:seqs.gfa
887:seqs.odgi
888:seqs.paf
889:seqs.png
890:series
891:shell
892:simple
893:source_code
894:special
895:terminal
896:terminal_window
897:uploaded
898:uploader
899:venv
900:venv/bin/activate
901:virus
902:visit
903:web
904:web_server
905:website
906:wiki
907:with-virtualenv
908:workflow
909:20data/readme
910:20differential
911:20engineering/readme
912:20equations/readme
913:20intelligence/readme
914:20kubernetes/readme
915:20learning/readme
916:20mining/readme
917:20questions/readme
918:20science/readme
919:20visualization/readme
920:20warehouse/readme
921:320px
922:</a>
923:</b>
924:<b>
925:<br/>
926:alt
927:artificial
928:artificial_intelligence
929:big
930:big_data
931:cheat
932:cheat-sheet/blob/master/images/r.png
933:com/abhat222/data-science
934:data_analysis
935:data_engineering
936:data_mining
937:data_science
938:data_visualization
939:data_warehouse
940:deep
941:deep_learning
942:devops/readme
943:excel/readme
944:exercise
945:git/readme
946:height
947:href
948:https://github
949:https://github.com/abhat222/data-science--cheat-sheet#machine-learning
950:https://github.com/abhat222/data-science--cheat-sheet/blob/master/images/101_numpy_exercises.jpg
951:https://github.com/abhat222/data-science--cheat-sheet/blob/master/images/da_pandas.png
952:https://github.com/abhat222/data-science--cheat-sheet/blob/master/images/pandas_10mins.png
953:https://github.com/abhat222/data-science--cheat-sheet/blob/master/images/python_cheatsheet.png
954:https://github.com/abhat222/data-science--cheat-sheet/blob/master/images/pythonforda.png
955:https://github.com/abhat222/data-science--cheat-sheet/blob/master/images/pythonfords.png
956:https://github.com/abhat222/data-science--cheat-sheet/blob/master/images/r_cheatsheet.png
957:https://github.com/abhat222/data-science--cheat-sheet/blob/master/images/rw_panda
958:https://github.com/abhat222/data-science--cheat-sheet/blob/master/images/spacy.png
959:https://github.com/abhat222/data-science--cheat-sheet/blob/master/numpy/100_numpy_exercises.pdf
960:https://github.com/abhat222/data-science--cheat-sheet/blob/master/pandas/pandas-10min.pdf
961:https://github.com/abhat222/data-science--cheat-sheet/blob/master/pandas/pandas_cheat_sheet.pdf
962:https://github.com/abhat222/data-science--cheat-sheet/blob/master/pandas/reading%20and%20writing%20data%20with%20pandas.pdf
963:https://github.com/abhat222/data-science--cheat-sheet/blob/master/python/python%20for%20data%20analysis.pdf
964:https://github.com/abhat222/data-science--cheat-sheet/blob/master/python/python-cheatsheets-ds.pdf
965:https://github.com/abhat222/data-science--cheat-sheet/blob/master/python/python_cheatsheet.pdf
966:https://github.com/abhat222/data-science--cheat-sheet/blob/master/python/spacy.pdf
967:https://github.com/abhat222/data-science--cheat-sheet/blob/master/r%20cheat%20sheet/r%20cheat%20sheets.pdf
968:https://github.com/abhat222/data-science--cheat-sheet/blob/master/r%20cheat%20sheet/r%20programming%20cheat%20sheet.pdf
969:https://github.com/cyborg-girl/data-science--cheat-sheet/blob/master/deep%20learning/coursera%20deep%20learning%20course%20notes.pdf
970:https://github.com/cyborg-girl/data-science--cheat-sheet/blob/master/deep%20learning/super-cheatsheet-deep-learning.pdf
971:https://github.com/cyborg-girl/data-science--cheat-sheet/blob/master/images/coursera-deep-learning.png
972:https://github.com/cyborg-girl/data-science--cheat-sheet/blob/master/images/super-cheatsheet-deep-learning
973:https://github.com/cyborg-girl/data-science--cheat-sheet/blob/master/images/supervised-and-unsupervised-learning.png
974:https://github.com/cyborg-girl/data-science--cheat-sheet/blob/master/machine%20learning/applied%20machine%20learning%20problem%20solving%20framework.jpg
975:https://github.com/cyborg-girl/data-science--cheat-sheet/blob/master/machine%20learning/cheat%20sheet%20algorithms%20for%20supervised%20and%20unsupervised%20learning.pdf
976:https://mobile.twitter.com/_asifbhat_/
977:https://raw.githubusercontent.com/abhat222/data-science--cheat-sheet/master/machine%20learning/applied%20machine%20learning%20problem%20solving%20framework.jpg
978:https://www.instagram.com/datasciencepost/?hl=en
979:https://www.linkedin.com/in/asif-bhat/
980:illustration
981:img
982:instagram
983:linux/readme
984:machine_learning
985:mathematics/readme
986:matlab/readme
987:newsentencedata-science
988:nlp/readme
989:numpy/readme
990:ordinary
991:ordinary_differential_equations
992:pandas/readme
993:png
994:python/readme
995:r_language
996:read
997:readme.md
998:scala/readme
999:sql/readme
1000:statistics/readme
1001:width
1002:#genenetwork
1003:active
1004:agplv3
1005:aka
1006:architecture
1007:automated_testing
1008:bin/genenetwork2
1009:contact
1010:database_schema
1011:developer
1012:doc
1013:doc/architecture
1014:doc/readme
1015:environment
1016:execute
1017:exhaustive
1018:files
1019:fork
1020:framework
1021:freenode.net
1022:genenetwork2
1023:genetics
1024:github
1025:gn
1026:gn1
1027:gn2
1028:guix
1029:gunicorn-dev
1030:health_science_center
1031:high-throughput
1032:http
1033:http://gn2.genenetwork.org/
1034:http://listserv.uthsc.edu/mailman/listinfo/genenetwork-dev
1035:http://localhost:5003
1036:http://localhost:5003/
1037:http://webchat.freenode.net/
1038:http://www.genenetwork.org/
1039:http://www.genenetwork.org/reference.html
1040:http://www.genenetwork.org/webqtl/main.py?formid=schemashowpage
1041:https://github.com/genenetwork/genenetwork2/
1042:https://github.com/genenetwork/genenetwork2/blob/testing/bin/genenetwork2
1043:https://github.com/genenetwork/genenetwork2/issues
1044:https://github.com/genenetwork/genenetwork2/tree/master/doc
1045:https://zenodo.org/badge/5591/genenetwork/genenetwork2.svg
1046:incarnation
1047:irc
1048:irc.freenode.net
1049:irc_channel
1050:issue
1051:mailing_list
1052:manage
1053:mechanical
1054:number
1055:online
1056:open_source_software
1057:opt/gn-latest
1058:org
1059:previous
1060:primary
1061:profile
1062:quick
1063:raise
1064:request
1065:send
1066:software
1067:software_stack
1068:source_code_repository
1069:source_tree
1070:startup
1071:study
1072:switch
1073:test-website.py
1074:test/requests/test-website.py
1075:tn
1076:web-based
1077:web_service
1078:webqtl
1079:wide_range
1080:5'_utr
1081:a.
1082:accord
1083:acid
1084:affect
1085:affected
1086:allele
1087:alternative
1088:amino
1089:analyse
1090:analysis
1091:annotated
1092:approach1
1093:approach2
1094:approach3
1095:associate
1096:atg
1097:atg/ata
1098:aug
1099:base_pairs
1100:bash
1101:bioconductor
1102:bioinformatic
1103:biotype
1104:blank
1105:cds
1106:chromosome
1107:class
1108:coding_region
1109:codon
1110:comparison
1111:concrete
1112:consequence
1113:conservation
1114:context
1115:cosmic
1116:date
1117:dbsnp
1118:deletion
1119:efficiency
1120:end
1121:ensembl
1122:ensemblmine
1123:ensemblmining.pl
1124:entry
1125:equal
1126:excel
1127:exome
1128:exomes.r
1129:filter
1130:frame
1131:frequency
1132:gene
1133:greater
1134:hgmd
1135:http://phobius.sbc.su.se/
1136:https://www.bioconductor.org/install/
1137:https://www.ncbi.nlm.nih.gov/pmc/articles/pmc4299517/
1138:human_genome
1139:identifier
1140:initiation_codon
1141:insertion
1142:isoleucine
1143:kind
1144:libxml
1145:lose
1146:lwp
1147:maf
1148:means
1149:met
1150:methionine
1151:minimum
1152:minor
1153:mutate
1154:mutation
1155:myutil
1156:negative
1157:no-premature-termination
1158:nucleotide
1159:object
1160:obtain
1161:occupy
1162:open2
1163:open_reading_frame
1164:original
1165:output.csv
1166:parameter
1167:patform
1168:patient
1169:peptide
1170:percentage
1171:perl
1172:phenotype
1173:polymorphism
1174:polyphen
1175:position
1176:posix
1177:predict
1178:premature-termination
1179:principal
1180:protein
1181:provoke
1182:pwmenrich
1183:range
1184:reading_frame
1185:recognise
1186:registry
1187:relative
1188:retrieve
1189:scanning
1190:separate
1191:sift
1192:signal
1193:signal_peptide
1194:snp
1195:soap
1196:space
1197:statistics.r
1198:stop
1199:strict
1200:string
1201:term
1202:termination_codon
1203:the_format
1204:the_origin
1205:the_repository
1206:transcript
1207:translation
1208:translation_initiation_codon
1209:tsv
1210:tva
1211:type
1212:utility
1213:utr
1214:v5
1215:variant
1216:warning
1217:wild
1218:explore
1219:idea
1220:newsentenceprovtoolbox
1221:newsentenceprovtoolbox.json
1222:prov-n
1223:purpose
1224:representation
1225:specification
1226:toolbox
1227:w3c
1228:working_group
1229:figure
1230:https://osf.io/ybeur/
1231:notebook
1232:osf
1233:replication
1234:annotation
1235:termite
1236:#include
1237:-->
1238:173d
1239:<!---
1240:<mmtf.hpp>
1241:<mmtf_include_path>
1242:acro
1243:argc
1244:argv
1245:at
1246:average
1247:aware
1248:binary_encoding
1249:catch2
1250:char
1251:chmod
1252:cmakelists.txt
1253:compatible
1254:complicated
1255:cpp
1256:decode
1257:decode_all_mmtf.cpp
1258:decodefromfile
1259:demo.cpp
1260:demo.exe
1261:difference
1262:dmmtf
1263:docs/html/index
1264:doxygen
1265:encode
1266:examples/mmtf
1267:examples/print
1268:examples/traverse
1269:generated
1270:hasconsistentdata
1271:hold
1272:home/me/local
1273:html
1274:http://mmtf.rcsb.org
1275:http://www.doxygen.org
1276:https://ci.appveyor.com/project/rcsb/mmtf-cpp
1277:https://github.com/msgpack/msgpack-c
1278:https://github.com/rcsb/mmtf-cpp/blob/master/license
1279:https://github.com/rcsb/mmtf-cpp/releases
1280:https://github.com/rcsb/mmtf/blob/head/spec.md/
1281:https://img.shields.io/appveyor/ci/rcsb/mmtf-cpp/master.svg?style=flat
1282:https://img.shields.io/github/license/rcsb/mmtf-cpp.svg?style=flat
1283:https://img.shields.io/github/release/rcsb/mmtf-cpp.svg?style=flat
1284:https://img.shields.io/travis/rcsb/mmtf-cpp/master.svg?style=flat
1285:https://shields.io
1286:https://travis-ci.org/rcsb/mmtf-cpp
1287:human-readable
1288:image
1289:immtf/include
1290:imsgpack/include
1291:int
1292:internal_consistency
1293:messagepack
1294:mmtf
1295:mmtf-spec
1296:mmtf.hpp
1297:msgpack-c
1298:newer
1299:ninja
1300:ofast
1301:olecular
1302:ormat
1303:pdb
1304:pdb.cpp
1305:pdb_format
1306:prefix
1307:ransmission
1308:sd
1309:seconds
1310:source_file
1311:ssd
1312:test-dataset
1313:test.mmtf
1314:testing_framework
1315:tests/mmtf
1316:traverse.cpp
1317:urls
1318:usr/local/include
1319:wide
1320:ambiguous
1321:annotate
1322:attribution-noncommercial-sharealike
1323:brca1
1324:breast_cancer
1325:builder
1326:citrate
1327:colony
1328:complex
1329:creative_commons
1330:define
1331:display
1332:doc.jsonx
1333:drug
1334:endpoint
1335:engine
1336:factor
1337:false
1338:fragmentsize
1339:fuzzy
1340:hedgehog
1341:http://localhost:9090/termite
1342:https://pypi.org/project/termite-toolkit/
1343:https://www.scibite.com/
1344:indication
1345:influenza
1346:item
1347:macrophage
1348:ner
1349:newsentencetermite
1350:pattern
1351:post-processing
1352:pprint
1353:pypi
1354:reject
1355:response
1356:search
1357:semantic
1358:sildenafil
1359:stimulating
1360:subsume
1361:t.execute
1362:t.set
1363:termite.termiterequestbuilder
1364:texpress
1365:texpress.texpressrequestbuilder
1366:toolkit
1367:toolkit.json
1368:true
1369:ui
1370:abc_notation
1371:blog
1372:case-study
1373:case_study
1374:com/artists-and-machine
1375:copy-paste
1376:cut
1377:data-source
1378:data2/model
1379:decent
1380:deep-learning
1381:enjoy
1382:events/notes
1383:expect
1384:expert
1385:fine
1386:fine_tuning
1387:focus
1388:generating-music-f46dffac21c0
1389:good
1390:h5
1391:hear
1392:http://abc.sourceforge.net/nmd/
1393:http://karpathy.github.io/2015/05/21/rnn-effectiveness/
1394:http://trillian.mit.edu/~jc/music/book/oneills/1850/x/
1395:https://abcjs.net/abcjs-editor.html
1396:https://en.wikipedia.org/wiki/abc_notation
1397:https://folkrnn.org/
1398:https://medium
1399:https://medium.com/@gauravsharma2656/music-generation-using-deep-learning-85010fb982e2
1400:https://towardsdatascience.com/how-to-generate-music-using-a-lstm-neural-network-in-keras-68786834d4c5
1401:https://www.appliedaicourse.com/
1402:https://www.python.org/downloads/
1403:industry
1404:instrument
1405:interesting
1406:ipython
1407:leap
1408:learn
1409:limit
1410:listen
1411:melodious
1412:multiple
1413:music
1414:music.ipynb
1415:musical
1416:musical_notes
1417:neural_network
1418:newsentencemusic-generation-using-deep-learning
1419:professional
1420:quality
1421:real_world
1422:recurrent
1423:rnn
1424:scipy
1425:seaborn
1426:short
1427:total
1428:train2.ipynb
1429:training_data
1430:transfer
1431:tune
1432:weight
1433:world
1434:abide
1435:accessible
1436:address
1437:administrator
1438:all_rights_reserved
1439:announce
1440:arvado
1441:arvados/tools/arvbox
1442:arvbox
1443:bin
1444:bioinformatician
1445:biomedical
1446:browse
1447:bug
1448:cc-by-sa-3.0
1449:channel
1450:chat
1451:cli
1452:cloud
1453:collection
1454:combine
1455:command_line
1456:comment
1457:community_channel
1458:compute-intensive
1459:conduct.md
1460:configure
1461:container
1462:content
1463:contributing.md
1464:coordinate
1465:creation
1466:crunch
1467:data_provenance
1468:demand
1469:developement
1470:distributed_storage
1471:doc/images/dax.png
1472:filesystem
1473:flexible
1474:gitter.im
1475:helpful
1476:high
1477:host
1478:http://doc.arvados.org/
1479:http://doc.arvados.org/install/arvbox.html
1480:http://lists.arvados.org/mailman/listinfo/arvados
1481:https://arvados.org
1482:https://badges.gitter.im/arvados/community.svg
1483:https://dev.arvados.org/issues/gantt?utf8=%e2%9c%93&set_filter=1&gantt=1&f%5b%5d=project_id&op%5bproject_id%5d=%3d&v%5bproject_id%5d%5b%5d=49&f%5b%5d=&zoom=1
1484:https://dev.arvados.org/projects/arvados/issues/new
1485:https://doc.arvados.org/admin/index.html
1486:https://doc.arvados.org/api/index.html
1487:https://doc.arvados.org/install/index.html
1488:https://doc.arvados.org/sdk/index.html
1489:https://doc.arvados.org/user/index.html
1490:https://gitter.im
1491:https://gitter.im/arvados/community
1492:https://gitter.im/arvados/community?utm_source=badge&utm_medium=badge&utm_campaign=pr-badge&utm_content=badge
1493:https://gitter.im/arvados/development
1494:https://www.commonwl.org
1495:infrastructure
1496:integrate
1497:join
1498:licens
1499:live
1500:localdemo
1501:managing
1502:map
1503:network
1504:news
1505:newsentencearvado
1506:orchestration
1507:outline
1508:participant
1509:platform
1510:pre-installed
1511:priority
1512:process
1513:processing
1514:provenance
1515:re-organize
1516:reliability
1517:reproducibility
1518:road
1519:scientific
1520:sdk
1521:service
1522:spdx-license-identifier
1523:textile
1524:throughput
1525:track
1526:twelve_months
1527:underlie
1528:verify
1529:visualize
1530:web_application
1531:workstation
1532:#opengovernment
1533:bug_tracker
1534:chat.freenode.net
1535:chat.freenode.net/opengovernment
1536:http://opengovernment.org
1537:http://ppolitics.org
1538:https://github.com/opengovernment/opengovernment/wiki/dec.-2012---development-roadmap
1539:open_government_data
1540:opengovernment.org
1541:participatory_politics_foundation
1542:pivotal_tracker
1543:power
1544:project_management
1545:<br>
1546:accuracy
1547:area
1548:arxiv
1549:auc
1550:audio
1551:basis
1552:boost
1553:challenging
1554:classification
1555:classifier
1556:confusion_matrix
1557:decision
1558:decision_trees
1559:detailed
1560:end-to-end
1561:ensemble
1562:extract
1563:extraction.py
1564:feature_extraction
1565:fscore
1566:gradient
1567:https://arxiv.org/
1568:https://img.shields.io/badge/keras-2.0-blue.svg
1569:https://research.google.com/audioset/download.html
1570:https://rg3.github.io/youtube-dl/
1571:image_classification
1572:important
1573:kb
1574:label
1575:librosa
1576:mel
1577:music_genre
1578:pillow
1579:plots/data.png
1580:plots/ensemble-cm
1581:plots/feature-imp.png
1582:plots/results
1583:predictor
1584:random_forest
1585:recognize
1586:regression
1587:retrieval
1588:retrieval.py
1589:short_time_fourier_transform
1590:spectrogram
1591:spectrograms.py
1592:svm
1593:vgg-16
1594:video_link
1595:wav
1596:x-axis
1597:xgb
1598:youtube-dl
1599:miscellanelous
1600:place
1601:stuff
1602:vm
1603:cache
1604:closematch
1605:combination
1606:exact
1607:match
1608:matcher
1609:matches/wd
1610:newsentencewikidata
1611:ontomatcher
1612:ontomatcher.json
1613:rdfmatch
1614:scan
1615:serialization
1616:sko
1617:triple
1618:ttl
1619:wd-ontomatch
1620:wikidata
1621:<pipeline_name>
1622:<repo_url>
1623:absolute
1624:absolute_path
1625:account
1626:application_code
1627:assign
1628:avoid
1629:clean
1630:cleaning
1631:cluster
1632:cmd
1633:collector
1634:collector/launch
1635:compose
1636:count
1637:data_file
1638:descriptor
1639:devops
1640:experimental_design
1641:external
1642:fail
1643:final
1644:forensic
1645:heavy
1646:hepatoc
1647:hpc
1648:http://ftp.pride.ebi.ac.uk/pride/data/cluster/docs/trackhubs/
1649:http://ftp.pride.ebi.ac.uk/pride/data/cluster/trackhubs/
1650:http://host.com/hub.txt
1651:http://www.ebi.ac.uk/pride/archive/projects/pxd000625
1652:https://github.com/proteogenomics/trackhub-creator/wiki/developer-documentation
1653:https://www.ebi.ac.uk/pride/cluster/#/
1654:https://www.ensembl.org/info/data/ftp/index.html
1655:https://www.trackhubregistry.org/
1656:hub
1657:hub.txt
1658:ids
1659:impossible
1660:informative
1661:install/bin/python
1662:job
1663:label-free
1664:latest
1665:leave
1666:lifting
1667:log_files
1668:long
1669:lot
1670:main_app.py
1671:message
1672:mirror
1673:mirroring
1674:month
1675:mouse
1676:mus
1677:musc
1678:ncbi
1679:newsentencetrackhub-creator
1680:occur
1681:outcome
1682:parallel
1683:param1
1684:paramn
1685:pass
1686:password
1687:pipeline.report
1688:pipeline.sh
1689:pipelinereportfilepath
1690:pride
1691:pride-support@ebi.ac.uk
1692:private
1693:project.sh
1694:project/launch
1695:proteome
1696:proteomics
1697:public
1698:publicvisibility
1699:publishing
1700:race_conditions
1701:register
1702:registration
1703:related
1704:render
1705:report
1706:reposiroty
1707:resources/ensembl/release-xx
1708:scripts/create
1709:scripts/ensembl
1710:scripts/publish
1711:session
1712:setup
1713:ship
1714:state
1715:subfolder
1716:success
1717:taxonomies.sh
1718:taxonomy
1719:thing
1720:trackhub
1721:trackhub/publish
1722:trackhubcreationreportfilepath
1723:trackhubemail
1724:trackhubinternalabsolutepath
1725:trackhubname
1726:trackhubtype
1727:trackhuburl
1728:trackmap
1729:trackspecy
1730:trakchub
1731:usual
1732:warn
1733:working_directory
1734:www.trackhubregistry.org
1735:yyyy-mm
1736:10th
1737:break
1738:broaden
1739:certainty
1740:cirrhotic
1741:claim
1742:com/tkuhn/nanopubstudies-supplementary
1743:conference
1744:core
1745:degree
1746:differ
1747:discover
1748:effect
1749:english
1750:eswc
1751:evaluation
1752:hepatic
1753:http://purl.org/aida/malaria+is+transmitted+by+moquitoes
1754:http://purl.org/aida/the+degree+of+hepatic+reticuloendothelial+function+impairment+does+not+differ+between+cirrhotic+patients+with+and+without+previous+history+of+sbp
1755:https://doi.org/10.3233/978-1-61499-904-1-52
1756:https://github.com/tomjansen25/extracting-core-claim
1757:ignore
1758:impairment
1759:malaria
1760:moquito
1761:organize
1762:practical
1763:reticuloendothelial
1764:sbp
1765:scheme
1766:scope
1767:semantic_web
1768:stand
1769:tense
1770:theory
1771:thought
1772:tkuhn/nanopubstudies-supplementary
1773:tomjansen25/extracting-core-claim
1774:transmit
1775:truth
1776:uri
1777:amazing
1778:bundler
1779:conform
1780:contents
1781:crate
1782:crate.add
1783:crate.dereference
1784:crate.new
1785:crate.preview.template
1786:data.csv
1787:erb
1788:file.author
1789:file.name
1790:file.new
1791:file.open
1792:file.read
1793:gem
1794:gemfile
1795:https://fbacall.github.io/ro-crate-ruby/
1796:https://github.com/fbacall/ro-crate-ruby.git'
1797:https://researchobject.github.io/ro-crate/
1798:https://researchobject.github.io/ro-crate/1.0/
1799:io-like
1800:joe_bloggs
1801:lib/ro_crate/ro-crate-preview.html
1802:path_to_your_template.html
1803:person
1804:preview
1805:reader.read
1806:ro
1807:ro-crate-preview
1808:ro-crate-ruby
1809:ro_crate.zip
1810:rocrate
1811:spec
1812:template
1813:writer.new
1814:zip
1815:zip_file
1816:bioscholar
1817:http://www.biomedcentral.com/1471-2105/12/351
1818:@miscunimath
1819:acknowledge
1820:agreement
1821:aim
1822:archive
1823:bibtex
1824:body
1825:compilation
1826:completion
1827:computer-checked
1828:coordinating_committee
1829:copyright
1830:coq
1831:daniel_grayson
1832:death
1833:discuss
1834:formalize
1835:foundation
1836:github.com/unimath/unimath
1837:great_work
1838:howpublished
1839:https://coq.inria.fr/
1840:https://github.com/benediktahrens/rezk_completion
1841:https://github.com/dangrayson/ktheory
1842:https://github.com/unimath/unimath
1843:https://github.com/unimath/unimath/blob/master/install.md
1844:https://github.com/unimath/unimath/issues
1845:https://github.com/unimath/unimath/wiki/documentation:-articles-describing-unimath
1846:https://groups.google.com/forum/#!forum/univalent-mathematics
1847:license.md
1848:mathematics
1849:merge
1850:newsentenceunimath
1851:newsentenceunimath.json
1852:proof_assistant
1853:pull_request
1854:rezk
1855:scientific_articles
1856:style_guide
1857:subdirectory
1858:subject
1859:team
1860:unimath
1861:unimath/readme
1862:univalent
1863:urlhttp
1864:usage.md
1865:usepackageurl
1866:vladimir_voevodsky
