0:1x
1:ab
2:acetone
3:actin
4:addition
5:anterior
6:antibody
7:beta-catenin
8:block
9:box
10:cap
11:change
12:compatible
13:concentration
14:conjugate
15:correspond
16:cut
17:cytoskeleton
18:dark
19:day
20:determine
21:developmental
22:dilution
23:discard
24:dissect
25:dorsal
26:dot
27:drop
28:embryo
29:exclude
30:f-actin
31:fak
32:fiber
33:fibronectin
34:fine
35:fix
36:fixation
37:flat
38:fluorescence
39:fluorescent
40:fluorophore
41:forceps
42:glass
43:glycerol
44:hour
45:image
46:immunohistochemistry
47:incubate
48:incubation
49:insert
50:label
51:laminin
52:left
53:lid
54:liquid
55:location
56:maximum
57:methanol
58:mf
59:microscope
60:middle
61:min
62:minute
63:ml
64:mm
65:monoclonal
66:motion
67:non-specific
68:orient
69:overnight
70:pair
71:perpendicular
72:pfa
73:pin
74:pipet
75:pipette
76:polyclonal
77:prepared
78:proceed
79:protein
80:pump
81:reduce
82:relative
83:removal
84:remove
85:repeat
86:rest
87:resuspend
88:rinse
89:rock
90:room_temperature
91:sample
92:single
93:skeletal_muscle
94:slide
95:software
96:specimen
97:square
98:stain
99:staining
100:stationary
101:subcellular_localization
102:sucrose
103:test
104:tip
105:touch
106:transduction
107:treatment
108:tube
109:unknown
110:vacuum
111:visualization
112:visualize
113:wash
114:wavelength
115:week
116:wrap
117:yolk_sac
118:younger
119:zebrafish
120:μl
121:2x
122:acetic
123:acid
124:acquire
125:automate
126:axon
127:bind
128:boil
129:brain
130:brown
131:cc
132:central_nervous_system_(cns
133:cerebellum
134:ci
135:color
136:compare
137:conservative
138:contrast
139:cool
140:cortex
141:cp
142:developer
143:display
144:distilled_water
145:embed
146:embedding
147:erythrocyte
148:ethanol
149:expose
150:extension
151:follow
152:fresh
153:hippocampus
154:intensity
155:interrupt
156:laboratory
157:machine
158:microscopy
159:microwave
160:morphological
161:morphology
162:mouse
163:myelin
164:myelinated
165:nerve
166:nervous_system
167:neuronal
168:nucleus
169:oligodendrocyte
170:optimal
171:paraffin
172:particle
173:perfusion
174:peripheral_nervous_system
175:plasma_membrane
176:propagation
177:pyridine
178:reaction
179:region
180:room
181:rt
182:schwann_cells
183:sheath
184:silver
185:specialize
186:specification
187:spinal_cord
188:stop
189:subsequent
190:superior
191:suppress
192:temperature
193:thickness
194:tissue
195:tract
196:vertebrate
197:water
198:yellow
199:µm
200:aspirate
201:c2c
202:cell
203:density
204:differentiate
205:differentiation
206:dish
207:explain
208:freeze
209:freezing
210:frozen
211:growth
212:low
213:muscle
214:myoblast
215:passage
216:plate
217:regular
218:restricted
219:rpm
220:seed
221:spin
222:split
223:starvation
224:stock
225:thaw
226:total
227:transfection
228:water_bath
229:assay
230:bacteria
231:blast
232:bubble
233:cell_type
234:cells/ml
235:cellulase
236:chip
237:cm
238:collagenase
239:collect
240:colony
241:count
242:crack
243:detach
244:dilute
245:dissociate
246:double
247:dry
248:edta
249:embryonic_stem_cell
250:embryonic_stem_cells
251:eosin
252:equal
253:erythroid
254:erythroid_cells
255:es
256:facs
257:factor
258:feeder
259:flask
260:gel
261:harvest
262:hematopoietic
263:incubator
264:intact
265:interfere
266:ip
267:lineage
268:loss
269:mass
270:medium
271:myeloid
272:needle
273:nutrient
274:older
275:pellet
276:petri_dish
277:pool
278:poor
279:precursor
280:receptor
281:recipe
282:red_blood_cell
283:serum
284:settle
285:shake
286:sit
287:smaller
288:survival
289:suspension
290:tissue_culture
291:trypsin
292:vortex
293:μg/ml
294:air
295:aliquot
296:analyze
297:apparatus
298:asthma
299:asthmatic
300:bed
301:blade
302:bsa
303:buffer
304:calculate
305:cellular
306:centrifuge
307:chain_reaction
308:cold
309:compute
310:conical
311:control
312:copd
313:dead
314:differential
315:digest
316:digestion
317:disperse
318:distance
319:elisa
320:examine
321:expression
322:fc
323:filter
324:flow_cytometric
325:fluid
326:growth_factor
327:heart
328:hplc
329:ice
330:incision
331:inflammatory_cytokines
332:inflammatory_responses
333:inject
334:intraperitoneal_injection
335:kit
336:lavage
337:lens
338:lung
339:lyse
340:lysis
341:mab
342:magnetic
343:neck
344:output
345:pathogenesis
346:perform
347:perfuse
348:polymerase
349:proximal
350:pulmonary
351:purchase
352:quantitative
353:scissors
354:sec
355:segment
356:supernatant
357:syringe
358:tie
359:tracheal
360:trypan_blue
361:vascular
362:white
363:1a
364:1b
365:5-fluorouracil
366:RNA
367:RNA-seq
368:bead
369:brdu
370:cd
371:cdna
372:cell_types
373:co-culture
374:column
375:confluent
376:convert
377:cytosine
378:diet
379:distinct
380:divide
381:downstream
382:doxycycline
383:dt
384:elicit
385:elute
386:enrichment
387:eppendorf
388:euthanize
389:exposure
390:express
391:feed
392:formation
393:free
394:genetic
395:glycogen
396:homeostasis
397:homogenize
398:human_cells
399:inducible
400:injection
401:isolate
402:lentivirus
403:liquid_nitrogen
404:lysate
405:mda-mb
406:measure
407:microenvironment
408:mrna
409:native
410:organ
411:pattern
412:profile
413:purification
414:purify
415:pyrimidine
416:rare
417:regeneration
418:regenerative
419:regulate
420:repair
421:robustness
422:rotate
423:rpe
424:rt-PCR
425:s._cerevisiae
426:sem
427:sensitivity
428:sequencing
429:skip
430:stable
431:storage
432:synthesize
433:tag
434:tail
435:te
436:toxicity
437:transcriptome
438:transcriptomic
439:transduce
440:vein
441:xenograft_model
442:μg
443:μm
444:accord
445:agar
446:alkaline
447:antigen
448:asymmetric
449:bend
450:binding_sites
451:blocking
452:cell-surface
453:circular
454:clone
455:coat
456:contact
457:derivative
458:detect
459:diameter
460:edge
461:escherichia_coli
462:excess
463:extracellular
464:fimbriae
465:find
466:gentle
467:grid
468:high
469:identical
470:immunoblotting
471:intracellular
472:leave
473:length
474:lower
475:mark
476:master
477:mat
478:match
479:membrane
480:mutant
481:nacl
482:naoh
483:negative
484:neighbor
485:neutralize
486:opposite
487:orientation
488:overgrowth
489:ph
490:position
491:positive
492:positive_control
493:pour
494:previous
495:pure
496:react
497:reactive
498:satellite
499:sds
500:secrete
501:separation
502:shaker
503:sheet
504:size
505:soak
506:spot
507:ssc
508:sterile
509:surface
510:template
511:tn
512:transposon
513:w/v
514:wall
515:western_blotting
516:bacterial_pathogen
517:blot
518:cattle
519:causative
520:heat
521:infectious_disease
522:mycobacterium_tuberculosis
523:observe
524:od
525:reagent
526:responsible
527:tuberculosis
528:vaccine
529:vial
530:DNA
531:bacteria-derived
532:bilayered
533:biochemical
534:bottle
535:broth
536:coli
537:compose
538:cultured_cells
539:debris
540:degree
541:e._coli
542:filtrate
543:fraction
544:gram-negative
545:gram-negative_bacteria
546:gram-positive_bacteria
547:inoculate
548:inoculation
549:investigate
550:kda
551:lb
552:lipid
553:lipopolysaccharide
554:nm
555:omv
556:outer
557:outer_membrane
558:outer_membrane_proteins
559:phospholipid
560:pore_size
561:proteomic
562:reveal
563:spherical
564:tem
565:ultracentrifugation
566:vesicle
567:visible
568:activate
569:antiserum
570:attach
571:band
572:bond
573:concerted
574:crude
575:e3_ligase
576:enzyme
577:fuse
578:hcl
579:immunoblot
580:immunoprecipitate
581:ligase
582:linkage
583:mbp
584:mixed
585:mixture
586:ng
587:nickel
588:presence
589:putative
590:ratio
591:recombinant
592:recombinant_proteins
593:resin
594:sds-page
595:sensitive
596:specificity
597:substrate
598:suspend
599:ubiquitin
600:ubiquitinate
601:ubiquitination
602:western_blot
603:wheat
604:10_days
605:bone
606:bone_marrow
607:cell_culture
608:conditioned
609:confluence
610:contaminate
611:fbs
612:growth_medium
613:immerse
614:leg
615:macrophage
616:mammalian
617:marrow
618:marrow-derived
619:sacrifice
620:skin
621:white_blood_cell
622:H2O
623:ccr4-not
624:co-immunoprecipitation
625:contamination
626:cycloheximide
627:disrupt
628:kinetics
629:load
630:mg
631:mg/ml
632:mild
633:morning
634:nac
635:nascent
636:night
637:polysome
638:protein-protein_interactions
639:ribosomal
640:ribosome
641:rotation
642:strain
643:subunit
644:triton_x
645:yeast
646:adult
647:adulthood
648:brain_tissue
649:frontier
650:mammalian_brain
651:molecular
652:molecular_mechanisms
653:neuron
654:preserve
655:probe
656:transcription
657:assemble
658:branch
659:chamber
660:channel
661:cx
662:device
663:dissection
664:dissociation
665:dissolve
666:fabricate
667:fit
668:flow
669:foam
670:gravity
671:hc
672:hippocampal
673:imaging
674:microfluidic
675:minimum
676:mol
677:occur
678:plain
679:plasmid
680:projection
681:pup
682:quick
683:rat
684:return
685:sterilize
686:suit
687:tc
688:typical
689:upper
690:uv
691:uv_light
692:warm
693:wt
694:blood
695:calibrate
696:compensation
697:damage
698:data_acquisition
699:disease
700:dmso
701:dye
702:equip
703:essential_hypertension
704:ev
705:excrete
706:exosome
707:extracellular_vesicles
708:flow_cytometry
709:gate
710:incubation_time
711:interior
712:kidney
713:located
714:manufacturer
715:marker
716:mmol/l
717:mol/l
718:month
719:mw
720:patient
721:plasma
722:quantify
723:renovascular
724:setup
725:stressed
726:urine
727:biotin
728:cellular_proteins
729:degradation
730:denature
731:immunoprecipitation
732:lysosomal
733:post-translational_modification
734:proteasomal
735:ubiquitylation
736:2a
737:2b
738:absence
739:align
740:alignment
741:annotated
742:annotation
743:bioinformatic
744:blue
745:chromosome
746:coding_sequences
747:comparison
748:composite
749:confident
750:construct
751:copy
752:cutoff
753:deletion
754:deposit
755:divergence
756:duplicated
757:duplication
758:estimate
759:estimation
760:evolutionary
761:file
762:gene_duplication
763:genetic-wide
764:genome_annotation
765:glycine_max
766:greater
767:homologous
768:homology
769:hypothetical
770:inspection
771:ks
772:level
773:likelihood
774:maize
775:manual
776:module
777:non-synonymous
778:nucleotide
779:originate
780:ortholog
781:package
782:paralog
783:parameter
784:phylogenetic
785:phylogenetic_analysis
786:query
787:reference_genome
788:replicate
789:respective
790:retain
791:retention
792:rough
793:scan
794:score
795:sequence
796:sequence_alignment
797:similarity
798:solid
799:soybean
800:speciation
801:substitution
802:synonymous
803:tandem
804:transcript
805:tree
806:undergo
807:verify
808:abundance
809:abundant
810:carry
811:cell_lines
812:detectable
813:enzymatic
814:favorable
815:higher
816:inverted
817:localized
818:lysosome
819:manipulation
820:normal
821:percentage
822:senescence
823:senescence-associated
824:sirna
825:treat
826:triplicate
827:untreated
828:vary
829:aorta
830:apex
831:c-fos
832:check
833:clamp
834:dehydration
835:drain
836:flip
837:flow_rate
838:head
839:liver
840:locate
841:longer
842:neural
843:oct
844:pb
845:penetrate
846:protein_synthesis
847:red_blood_cells
848:relax
849:saline
850:sign
851:sink
852:skull
853:transparent
854:trigger
855:weight
856:4_times
857:abnormality
858:animal_models
859:astrocyte
860:bar
861:bfgf
862:border
863:camp
864:coated
865:coating
866:cross-talk
867:crosstalk
868:daily
869:decrease
870:dendrite
871:desired
872:effect
873:egf
874:embryoid_bodies
875:explanation
876:float
877:glial
878:hipsc
879:hot
880:igf
881:immunostaining
882:induction
883:ipsc
884:lean
885:maintenance
886:maturation
887:mature
888:myelination
889:nb
890:ng/ml
891:outgrowth
892:plastic
893:pluripotent_stem_cells
894:precursor_cells
895:progenitor
896:proliferate
897:proliferation
898:ra
899:recover
900:rosette
901:sb
902:seal
903:similar
904:single-cell
905:splitting
906:stem_cell
907:switch
908:tap
909:uniform
910:cytokine
911:dendritic_cells
912:ligand
913:spleen
914:splenocyte
915:stimulation
916:tlr
917:affect
918:affinity
919:biofilm
920:centrifugation
921:closest
922:consist
923:consistency
924:cultivate
925:cultivation
926:damaging
927:dependent
928:disruption
929:distal
930:excessive
931:fold
932:highest
933:hypothesize
934:larger
935:microbe
936:microbial
937:microbial_communities
938:microbiology
939:plant_growth
940:push
941:red
942:rhizosphere
943:root
944:sample_size
945:saturation
946:series
947:soil
948:soil_samples
949:solidify
950:sonication
951:spatial
952:spread
953:successive
954:temporal
955:vice_versa
956:zone
957:1d
958:2c
959:2d
960:activation
961:adjust
962:bulb
963:c57bl/6j
964:cluster
965:compete
966:curve
967:designate
968:environment
969:experiment
970:external
971:glycine
972:goat
973:immunofluorescence
974:inhale
975:involvement
976:ischemia
977:margin
978:muscle_fiber
979:niche
980:overexpression
981:pax
982:physiology
983:plug
984:precipitate
985:pull
986:quench
987:quiescence
988:recapitulate
989:residue
990:sc
991:smooth
992:terminal
993:uncover
994:v/v
995:vector
996:video
997:µl
998:7_days
999:angiogenesis
1000:anti-cd
1001:basement_membrane
1002:blood_vessel
1003:blood_vessels
1004:capillary
1005:carcinoma
1006:cell_growth
1007:comparable
1008:endothelial
1009:endothelial_cell
1010:endothelial_cells
1011:epithelial_cells
1012:excise
1013:female
1014:hepatocyte
1015:histological
1016:hone
1017:igg
1018:immunohistochemistry_(ihc
1019:mammary
1020:matrigel
1021:matrix
1022:monoclonal_antibody
1023:monolayer
1024:nasopharyngeal
1025:necrosis
1026:nodule
1027:nude_mice
1028:observation
1029:polymerize
1030:sarcoma
1031:signal
1032:site
1033:transplant
1034:tumor
1035:tumor_cells
1036:analyse
1037:apoptosis
1038:approximate
1039:cavity
1040:evaluate
1041:gradient
1042:in_vitro
1043:lymphocyte
1044:mediator
1045:mitogen
1046:mitogenic
1047:molecule
1048:monocyte
1049:mononuclear
1050:negligible
1051:normal_conditions
1052:pathogen
1053:pbmc
1054:period
1055:peripheral
1056:phenotypic
1057:small_molecules
1058:abdominal
1059:alcohol
1060:assume
1061:atmosphere
1062:bag
1063:balance
1064:cervical
1065:colonization
1066:dose
1067:elongation
1068:evident
1069:fewer
1070:homogenate
1071:homogenization
1072:infect
1073:infection
1074:inflammation
1075:inoculum
1076:intraperitoneal
1077:kill
1078:latex
1079:lymph_nodes
1080:multiply
1081:mycobacterium
1082:opening
1083:sharp
1084:slower
1085:spray
1086:steel
1087:swell
1088:vertical
1089:virulence
1090:wire
1091:absorbance
1092:antioxidant
1093:blank
1094:c._glabrata
1095:candida
1096:catalase
1097:commensal
1098:counteract
1099:decompose
1100:decomposition
1101:difference
1102:formula
1103:fungus
1104:glabrata
1105:host
1106:hydrogen
1107:infer
1108:influence
1109:inhibit
1110:inversion
1111:microplate
1112:optical
1113:pathogenic
1114:peroxide
1115:phosphate
1116:pivotal
1117:protease
1118:quantification
1119:quantitation
1120:soluble
1121:solvent
1122:spectrophotometer
1123:stationary_phase
1124:undetectable
1125:adaptive
1126:driver
1127:genetic_variation
1128:interaction_network
1129:map
1130:metabolism
1131:mutation
1132:mutational
1133:offset
1134:phenotype
1135:prediction
1136:probability
1137:simulation
1138:stochastic
1139:1h
1140:age
1141:aluminum_foil
1142:chromatin
1143:confocal
1144:correlate
1145:cpg
1146:diffusion
1147:dinucleotide
1148:drosophila
1149:dynamic
1150:ec
1151:fly
1152:gut
1153:knockdown
1154:methylate
1155:methylation
1156:methyltransferase
1157:microscopic
1158:minimal
1159:ngs
1160:penetration
1161:polyploid
1162:somatic
1163:termination
1164:alteration
1165:disorder
1166:icr
1167:male
1168:maze
1169:neurobiological
1170:novelty
1171:preference
1172:reproducible
1173:shorten
1174:social
1175:stress
1176:validate
1177:variability
1178:1c
1179:2f
1180:a._thaliana
1181:aperture
1182:arabidopsis_thaliana
1183:biomass
1184:genotype
1185:immunity
1186:leaf
1187:lesion
1188:marked
1189:mesh
1190:model_plant
1191:mycelia
1192:pathogenicity
1193:photo
1194:plant_pathogenic
1195:post-infection
1196:potato
1197:quantitative_pcr
1198:real-time
1199:reflection
1200:reproducibility
1201:surgical
1202:symptom
1203:tape
1204:threshold
1205:transportation
1206:window
1207:acquisition
1208:arrange
1209:cell_wall
1210:cell_walls
1211:complex_network
1212:cue
1213:detector
1214:disc
1215:emission
1216:endocytosis
1217:environmental
1218:flexible
1219:glycoprotein
1220:immobilize
1221:internal
1222:laser
1223:microorganism
1224:movement
1225:ms
1226:non-invasive
1227:pad
1228:plant_cells
1229:polysaccharide
1230:porosity
1231:remodeling
1232:seedle
1233:sphere
1234:stir
1235:surround
1236:3a
1237:3b
1238:96-well
1239:acidic
1240:adp
1241:aggregate
1242:bath
1243:calculation
1244:chloroplast
1245:close
1246:compartment
1247:cycle
1248:cytosol
1249:cytosolic
1250:data_analysis
1251:distribution
1252:disturb
1253:dry_weight
1254:energy
1255:enrich
1256:excitation
1257:fractionation
1258:glucose
1259:green
1260:grind
1261:homogeneous
1262:hz
1263:in-vivo
1264:irradiance
1265:layer
1266:linear
1267:metal
1268:nadph
1269:neutral
1270:nitrate
1271:nitrate_reductase
1272:nitrite
1273:plastid
1274:potassium
1275:powder
1276:protoplast
1277:residual
1278:resonance
1279:stabilize
1280:subcellular
1281:vacuolar
1282:waste
1283:weigh
1284:workflow
1285:xp
1286:acute
1287:advantageous
1288:antisense
1289:atypical
1290:baseline
1291:blockade
1292:chronic
1293:core
1294:drug
1295:gene_expression
1296:hinder
1297:isoform
1298:knockout_mice
1299:oxygenation
1300:pkc
1301:plasticity
1302:protein_kinase
1303:reverse
1304:rodent
1305:slice
1306:synaptic
1307:synaptic_plasticity
1308:unstable
1309:2-fold
1310:antifungal
1311:antifungal_drug
1312:average
1313:duplicate
1314:inhibitory
1315:lowest
1316:mic
1317:normalization
1318:normalize
1319:optical_density
1320:pixel
1321:susceptibility
1322:titration
1323:absorption
1324:acetate
1325:acetyl
1326:ammonium
1327:analytic
1328:aqueous
1329:cell-wall
1330:cellulose
1331:confer
1332:crystalline
1333:ester
1334:esterase
1335:heating
1336:instruction
1337:methyl
1338:modifier
1339:parallel
1340:particle_size
1341:physicochemical
1342:polymer
1343:rice
1344:sequential
1345:sieve
1346:µg
1347:appearance
1348:chloramphenicol
1349:confirm
1350:culture_medium
1351:evaporation
1352:ho
1353:homogeneity
1354:homologous_recombination
1355:illumination
1356:light_intensity
1357:ma
1358:nuclear
1359:peg
1360:photon
1361:qpcr
1362:quantity
1363:survive
1364:temperature_range
1365:transient
1366:vessel
1367:weekly
1368:accumulation
1369:ad
1370:administer
1371:alcoholic
1372:alzheimer
1373:analgesic
1374:anesthesia
1375:anesthetized
1376:animal_model
1377:anti-inflammatory
1378:antibiotic
1379:arm
1380:association
1381:avoidance
1382:axis
1383:bilateral
1384:biomarker
1385:bleeding
1386:body_mass
1387:body_weight
1388:catheter
1389:charge
1390:citrate
1391:cognitive
1392:cognitive_deficits
1393:cognitive_impairment
1394:constant
1395:couple
1396:cross
1397:deficit
1398:discomfort
1399:displacement
1400:emotional
1401:enlargement
1402:eye
1403:familial
1404:feeding
1405:frequent
1406:genetic_mutations
1407:half-life
1408:healthy
1409:histopathological
1410:hole
1411:icv
1412:insertion
1413:insulin
1414:intake
1415:intracerebroventricular
1416:intramuscular
1417:intravenous
1418:irreversible
1419:lambda
1420:latency
1421:lateral
1422:meaningful
1423:medication
1424:memory
1425:mg/Kg
1426:microinjection
1427:mimic
1428:multifactorial
1429:neuroprotective
1430:pain
1431:pathological
1432:pathology
1433:pe
1434:periosteum
1435:phosphorylate
1436:posterior
1437:radial
1438:recovery
1439:reflux
1440:reinforce
1441:responsive
1442:responsiveness
1443:shear
1444:sole
1445:sporadic
1446:stimulus
1447:streptozotocin
1448:stz
1449:subcutaneous
1450:surgery
1451:suture
1452:tau_protein
1453:weight_loss
1454:wistar_rats
1455:aggregated
1456:bt
1457:classify
1458:duration
1459:hcc
1460:mammary_tumor
1461:mcf
1462:serum-free
1463:stem/progenitor
1464:apoptotic
1465:cell_cycle
1466:cell_membranes
1467:die
1468:double-stranded
1469:immunofluorescent
1470:iodide
1471:nucleic_acids
1472:pi
1473:propidium
1474:proportion
1475:aerobic
1476:byproduct
1477:catalyze
1478:cell_death
1479:controlled
1480:cysteine
1481:damages
1482:electron
1483:exceed
1484:fluorescein
1485:glutathione
1486:negative_control
1487:oxidant
1488:oxidation
1489:oxidative_phosphorylation
1490:oxidative_stress
1491:oxidize
1492:oxidoreductase
1493:reactive_oxygen_species
1494:reactive_oxygen_species_(ros
1495:ros
1496:scavenger
1497:biological_systems
1498:cardiovascular_diseases
1499:cell_proliferation
1500:cleavage
1501:combination
1502:critical_role
1503:defense_mechanisms
1504:diffuse
1505:disturbed
1506:electrical
1507:emit
1508:excite
1509:fl
1510:fluorescence_microscopy
1511:implicate
1512:irradiation
1513:killing
1514:light_source
1515:live_cells
1516:living_cells
1517:neurodegenerative_diseases
1518:oxidative
1519:pulse
1520:redox
1521:ro
1522:signaling_pathways
1523:spectral
1524:thyroid
1525:cl
1526:eukaryotic_cells
1527:lung_adenocarcinoma
1528:stability
1529:angle
1530:delay
1531:fixed
1532:interphase
1533:stay
1534:Ha
1535:atp
1536:beat
1537:breakdown
1538:hyperactive
1539:kinase
1540:phosphorylation
1541:rapamycin
1542:sd
1543:wild_type
1544:cyanobacteria
1545:cyanobacterial
1546:cyanobacterium
1547:degrade
1548:denatured
1549:disappear
1550:electrophoresis
1551:emulsion
1552:filamentous
1553:homogenous
1554:hybridization
1555:microarray
1556:mt
1557:next_generation_sequencing
1558:northern_blot
1559:nucleic
1560:pcc
1561:phenol
1562:precipitation
1563:resistant
1564:rt-qpcr
1565:solubilize
1566:temperature-dependent
1567:unicellular
1568:bacterial_cells
1569:cooling
1570:cytoplasmic
1571:discrete
1572:expression_profiles
1573:fragment
1574:gel_electrophoresis
1575:insoluble
1576:logarithmic
1577:membrane_protein
1578:membrane_proteins
1579:proteolysis
1580:purity
1581:simplify
1582:tt
1583:weaken
1584:ifn-gamma
1585:pma
1586:t_cells
1587:adenocarcinoma
1588:breast
1589:cancer_cell
1590:cell_migration
1591:chemoattractant
1592:chemotaxis
1593:collagen_i
1594:control_groups
1595:crystal_violet
1596:epithelial
1597:inactivate
1598:mb
1599:md
1600:merge
1601:metastatic
1602:migrate
1603:migration
1604:motility
1605:permeable
1606:pore
1607:screen
1608:transwell
1609:trap
1610:abdomen
1611:additive
1612:amino_acids
1613:aortic
1614:aortic_aneurysm
1615:artery
1616:ascend
1617:ascending_aorta
1618:basal
1619:biopsy
1620:cardiovascular
1621:carotid
1622:chest
1623:compensate
1624:contents
1625:descend
1626:esophagus
1627:explant
1628:fat
1629:fatty
1630:fb
1631:fgf
1632:incomplete
1633:neural_crest
1634:non-essential
1635:smc
1636:smooth_muscle
1637:smooth_muscle_cell
1638:smooth_muscle_cells
1639:spine
1640:surface_area
1641:thymus
1642:variable
1643:vascular_smooth_muscle
1644:vascular_smooth_muscle_cells
1645:aberrant
1646:antibody-dependent
1647:benign
1648:blood_samples
1649:cardiac
1650:circulation
1651:complication
1652:dengue
1653:dengue_fever
1654:dengue_virus
1655:fever
1656:hallmark
1657:leakage
1658:life-threatening
1659:mock
1660:permeability
1661:postulate
1662:puncture
1663:risk_factor
1664:severe
1665:significant
1666:spectrophotometry
1667:tnf-α
1668:vascular_permeability
1669:biotechnology
1670:carotenoid
1671:central
1672:chlorophyll
1673:equation
1674:modest
1675:pigment
1676:sp
1677:standard_deviations
1678:synechocystis
1679:width
1680:µg/ml
1681:PCR
1682:agonist
1683:amplify
1684:arrangement
1685:ascorbic
1686:attachment
1687:axonal
1688:axonal_growth
1689:bioinformatics
1690:confine
1691:consecutive
1692:culturing
1693:differ
1694:enzymatic_activity
1695:exact
1696:exclusive
1697:formaldehyde
1698:grade
1699:index
1700:inhibition
1701:interval
1702:mn
1703:motor
1704:motor_neuron
1705:motor_neurons
1706:patterning
1707:pluripotent
1708:primer
1709:recruit
1710:recruitment
1711:refine
1712:reuse
1713:reverse_transcription
1714:seeding
1715:shield
1716:shorter
1717:soft
1718:station
1719:stem
1720:stem_cells
1721:tend
1722:the_higher
1723:trophic
1724:ambient_temperature
1725:canonical
1726:dual-luciferase
1727:hek293_cells
1728:luciferase
1729:luminescence
1730:promoter
1731:reporter
1732:the_cell
1733:thermal
1734:transit
1735:wnt
1736:wnt_pathway
1737:wnt_signaling
1738:deviation
1739:differentiated_cells
1740:downregulation
1741:droplet
1742:gata
1743:lineage-specific
1744:osmotic
1745:pluripotency
1746:pressure
1747:retinoic
1748:serological
1749:slight
1750:sox
1751:sudden
1752:cartilage
1753:crystal
1754:encode
1755:saturated
1756:skeleton
1757:absolute
1758:accordance
1759:adhesive
1760:automation
1761:bulk
1762:carbon
1763:computing
1764:connection
1765:connectivity
1766:copper
1767:dataset
1768:defect
1769:depth
1770:dust
1771:electron_microscopy
1772:exert
1773:film
1774:habitat
1775:infiltration
1776:inhabitant
1777:machine_learning
1778:mapping
1779:mask
1780:medial
1781:modality
1782:nitrogen
1783:onset
1784:plane
1785:polymerization
1786:profound
1787:protective
1788:scanning_electron_microscopy
1789:semiconductor
1790:statistical
1791:trim
1792:viability
1793:wafer
1794:abnormal
1795:amplification
1796:annealing
1797:atf
1798:bronchitis
1799:diseased
1800:elongate
1801:ibv
1802:ibv-infected
1803:infected
1804:infectious
1805:labeling
1806:loading
1807:morphogenesis
1808:reverse_transcriptase
1809:rrna
1810:sample_preparation
1811:strand
1812:vero_cells
1813:virus
1814:aged
1815:bladder
1816:c57bl
1817:endotoxin
1818:peritoneal
1819:psi
1820:resident
1821:anion
1822:caenorhabditis
1823:cat
1824:colorimetric
1825:complexation
1826:conjugation
1827:consistent
1828:conversion
1829:earlier
1830:elegan
1831:endpoint
1832:enzyme-linked_immunosorbent_assay_(elisa
1833:independent
1834:initiation
1835:logarithm
1836:model_organism
1837:nematode
1838:oxidase
1839:pipetting
1840:repetitive
1841:sod
1842:standard_deviation
1843:static
1844:superoxide
1845:superoxide_dismutase
1846:the_relationship
1847:toxic_effects
1848:tp
1849:water-soluble
1850:worm
1851:aa
1852:amino
1853:determinant
1854:discrimination
1855:dominant
1856:effector
1857:effector_cells
1858:epitope
1859:h1n
1860:humoral
1861:identifiable
1862:immune
1863:immune_responses
1864:immunogen
1865:incidence
1866:influenza
1867:innate
1868:labelling
1869:pandemic
1870:peripheral_blood_mononuclear_cells
1871:viral_infections
1872:volunteer
1873:accuracy
1874:acetonitrile
1875:automatic
1876:butyrate
1877:chromatographic
1878:citric
1879:colon
1880:colonic
1881:consume
1882:db
1883:dietary
1884:epithelium
1885:er
1886:fecal
1887:fece
1888:fermentation
1889:gas_chromatography
1890:gc
1891:gpcr
1892:gut_microbiota
1893:histone_deacetylase
1894:immune_system
1895:luminal
1896:ml/min
1897:mobile_phase
1898:periphery
1899:propionate
1900:proximity
1901:revert
1902:rsd
1903:scfa
1904:starch
1905:transport
1906:microglium
1907:murine
1908:acceleration
1909:amyotrophic_lateral_sclerosis_(als
1910:analytical
1911:autopsy
1912:ceramic
1913:combined
1914:detergent
1915:discontinuous
1916:fractionate
1917:heterogeneous
1918:histone_h
1919:horizontal
1920:hs
1921:nuclease
1922:preclude
1923:protein-protein
1924:sw
1925:velocity
1926:adjustment
1927:atomic_force_microscopy
1928:biomaterial
1929:computer
1930:contaminant
1931:controller
1932:destruction
1933:devoid
1934:dip
1935:distortion
1936:equivalent
1937:export
1938:fitting
1939:fluctuation
1940:fuel
1941:heat_treatment
1942:hydrolase
1943:inflorescence
1944:longitudinal
1945:maximal
1946:renewable
1947:stiffness
1948:strip
1949:tensile
1950:tester
1951:woody
1952:μmol
1953:b-cell
1954:subclass
1955:alter
1956:automated
1957:configuration
1958:experimental_group
1959:healing
1960:inexpensive
1961:quantitate
1962:replenish
1963:scratch
1964:wound
1965:wound_healing
1966:cell-cell
1967:histamine
1968:injury
1969:junction
1970:leak
1971:metastasis
1972:nonstructural
1973:progression
1974:recording
1975:deregulation
1976:functioning
1977:human_cell
1978:localization
1979:mitochondria
1980:dehydrogenase
1981:diabetes
1982:diabetic
1983:hk
1984:hydrolysis
1985:lock
1986:nutrition
1987:reconstitute
1988:substitute
1989:syndrome
1990:wet
1991:fitc
1992:gavage
1993:ibd
1994:inflammatory_bowel_disease
1995:inhalation
1996:intestinal
1997:intestine
1998:lumen
1999:oral
2000:oxygen
2001:paracellular
2002:tight_junction
2003:toxin
2004:attenuate
2005:il
2006:inflammatory
2007:inflammatory_response
2008:interleukin
2009:lps
2010:mesenchymal_stem_cell
2011:modulatory
2012:paracrine
2013:pge
2014:pharmacological
2015:pro-inflammatory
2016:prostaglandin
2017:subpopulation
2018:tnf-alpha
2019:cortical
2020:culture_system
2021:electroporation
2022:embryonic
2023:glutamine
2024:neurogenesis
2025:olfactory_bulb
2026:auxotrophic
2027:bioassay
2028:carcinogen
2029:mutagen
2030:mutagenicity
2031:pesticide
2032:revertant
2033:spontaneous
2034:destroy
2035:paired
2036:slope
2037:gag
2038:glycosaminoglycan
2039:heparan_sulfate
2040:molecular_mass
2041:sulfate
2042:cytopathic
2043:gold_standard
2044:lytic
2045:titer
2046:angiogenic
2047:biological_processes
2048:fetal_bovine_serum
2049:huvec
2050:reorganization
2051:three-dimensional
2052:tubular
2053:vasculature
2054:dd
2055:interference
2056:knock
2057:melt
2058:seconds
2059:2-cell
2060:aav
2061:adeno-associated_virus
2062:administration
2063:backbone
2064:bp
2065:cas
2066:cassette
2067:crispr/cas
2068:cumulus_cells
2069:donor
2070:electrode
2071:genome_editing
2072:genome_size
2073:kb
2074:knock-in
2075:mammal
2076:mate
2077:micromanipulation
2078:pm
2079:ribonucleoprotein
2080:short-term
2081:zygote
2082:adsorb
2083:african
2084:cell-associated
2085:cell-free
2086:cell_cultures
2087:fibroblast
2088:fluorescently_labeled
2089:image_analysis
2090:infectivity
2091:locus
2092:monkey
2093:naïve
2094:overlay
2095:plaque
2096:virion
2097:vzv
2098:aluminum
2099:analog
2100:assembly
2101:chemistry
2102:chromatography
2103:completion
2104:conserve
2105:convenient
2106:correlation
2107:denote
2108:dense
2109:density_gradient
2110:depletion
2111:diminish
2112:discharge
2113:fragmentation
2114:fusion
2115:gas
2116:high-resolution
2117:high_level
2118:inlet
2119:ion
2120:isobaric
2121:lc
2122:lc-ms/ms
2123:liberate
2124:liquid_chromatography-mass_spectrometry
2125:localize
2126:lysine
2127:mass_spectrometric
2128:mass_spectrometry
2129:molecular_weight
2130:ms/ms
2131:n-terminus
2132:np
2133:organelle
2134:peptide
2135:pooled
2136:pre-treatment
2137:proportional
2138:proteome
2139:readout
2140:reduction
2141:resultant
2142:rod
2143:rp
2144:saccharomyces_cerevisiae
2145:scanning
2146:scheme
2147:serine
2148:spacer
2149:stroke
2150:susceptible
2151:switching
2152:synchronous
2153:threonine
2154:tight
2155:two-dimensional
2156:tyrosine
2157:unbiased
2158:uncontrolled
2159:western
2160:whole-cell
2161:x-ray
2162:altered
2163:analyte
2164:anatomical
2165:animal_studies
2166:aspartate
2167:blood_cells
2168:breast_cancer
2169:calibration
2170:collapse
2171:conditioning
2172:cyst
2173:cystic
2174:hair
2175:hybrid
2176:immunohistochemical
2177:implantation
2178:interstitial
2179:isotope
2180:isotopic
2181:lactate
2182:largest
2183:linearity
2184:m/z
2185:melanoma
2186:nutritional
2187:operate
2188:ovarian
2189:pancreas
2190:pancreatic
2191:peak
2192:person
2193:pilot
2194:po
2195:pr
2196:prolonged
2197:prostate
2198:random
2199:randomize
2200:renal
2201:smallest
2202:solid_tumors
2203:spectrometry-based
2204:spike
2205:statistical_analysis
2206:study_design
2207:subset
2208:suitability
2209:tb
2210:tolerate
2211:tumor_microenvironment
2212:unclear
2213:variation
2214:voltage
2215:chitin
2216:decay
2217:drosophila_melanogaster
2218:epidermis
2219:fluorescent_proteins
2220:insect
2221:larva
2222:larval
2223:progenitor_cells
2224:relieve
2225:remodel
2226:replacement
2227:respiratory
2228:spring
2229:staging
2230:stretch
2231:time-course
2232:trunk
2233:ventral
2234:young
2235:cft
2236:defective
2237:defense
2238:orchestrate
2239:raw
2240:saponin
2241:wild-type
2242:anatomy
2243:cochlea
2244:hair_cells
2245:hydrochloride
2246:temporal_bone
2247:adaptation
2248:biotic
2249:elicitor
2250:hydrophobic
2251:infiltrate
2252:innate_immune_responses
2253:judge
2254:optimum
2255:peroxidase
2256:reactive_oxygen
2257:sustained
2258:wounding
2259:copy_number
2260:cycling
2261:diagnosis
2262:high_yield
2263:hiv
2264:hospital
2265:isothermal
2266:mismatch
2267:mismatched
2268:mu
2269:mutate
2270:nt
2271:platinum
2272:sanger_sequencing
2273:variant
2274:aqueous_solution
2275:chemotherapeutic
2276:cytotoxicity
2277:mirna
2278:modulation
2279:reservoir
2280:ring
2281:superficial
2282:tumor_suppressive
2283:upregulation
2284:acinetobacter_baumannii
2285:antimicrobial
2286:atcc
2287:bacterial_infections
2288:baumannii
2289:clinician
2290:cope
2291:deduce
2292:multidrug_resistance
2293:physician
2294:potency
2295:solubility
2296:abiotic
2297:ac
2298:ambient
2299:bioactivity
2300:electron_paramagnetic_resonance
2301:electron_spin_resonance
2302:endogenous
2303:germinate
2304:higher_plants
2305:image_processing
2306:l-arginine
2307:moiety
2308:mouth
2309:nitric_oxide
2310:nitric_oxide_synthase
2311:nos
2312:nr
2313:par
2314:replication
2315:rh
2316:snp
2317:sodium_nitroprusside
2318:spectroscopic
2319:the_activity
2320:thiol
2321:tolerance
2322:volatile
2323:cleft
2324:falciparum
2325:localisation
2326:lys
2327:parasite
2328:parasitophorous
2329:plasmodium
2330:pv
2331:selective
2332:uninfected
2333:vacuole
2334:vesicular
2335:3d
2336:ca
2337:collagen
2338:controlled_conditions
2339:cytokeratin
2340:ductal
2341:e-cadherin
2342:gland
2343:immortalize
2344:organoid
2345:saliva
2346:salivary
2347:self-renewal
2348:signaling
2349:transcription_factors
2350:type_i
2351:activator
2352:autophagic
2353:autophagosome
2354:autophagy
2355:balanced
2356:blockage
2357:equilibrium
2358:exhaustion
2359:flux
2360:growth_factors
2361:hormone
2362:intermediate
2363:ly
2364:overlap
2365:pp
2366:adaptive_immune_response
2367:autoimmunity
2368:ccl
2369:cd11b
2370:clearance
2371:cotton
2372:dc
2373:enriched
2374:eosinophil
2375:expression_profile
2376:fibrosis
2377:hepatic
2378:hepatic_cells
2379:hepatocellular
2380:immature
2381:immune_response
2382:insult
2383:iron
2384:kc
2385:liver_cells
2386:low-density
2387:metabolic_disorders
2388:monocyte-derived
2389:neutrophil
2390:nk
2391:orange
2392:parenchymal
2393:pmn
2394:predispose
2395:rbc
2396:restrain
2397:sorting
2398:sugar
2399:t-cell
2400:age-dependent
2401:aging
2402:alpha
2403:amyloid
2404:colocalization
2405:decline
2406:fibril
2407:rho
2408:rhoa
2409:transmission_electron_microscopy
2410:bare
2411:beam
2412:bear
2413:bit
2414:blind
2415:catalyst
2416:chow
2417:circuit
2418:circuitry
2419:cleave
2420:click
2421:disk
2422:dosage
2423:ear
2424:excitatory
2425:frequency
2426:generator
2427:govern
2428:group_b
2429:home
2430:homeostatic
2431:hypothalamic
2432:implant
2433:install
2434:modulate
2435:node
2436:odor
2437:ophthalmic
2438:optogenetic
2439:passive
2440:placement
2441:relay
2442:respond
2443:sensory
2444:taste
2445:tethered
2446:thermoregulation
2447:tooth
2448:adherence
2449:cellular_processes
2450:inducer
2451:ld
2452:lipid_metabolism
2453:oleic
2454:pyruvate
2455:sodium
2456:t-test
2457:triglyceride
2458:ubiquitous
2459:uptake
2460:aggressiveness
2461:cancer_therapy
2462:clonogenic
2463:death
2464:radiation
2465:reproductive
2466:sf
